#Wed Aug 27 05:20:00 GMT 2014
sd.admin.details.tab.knowledge.base.space.create.dialog.info.text=Cela va cr\u00E9er un nouvel espace de base de connaissances dans Confluence et le lier \u00E0 votre service d''assistance.
sd.attachment.error.issue.or.project.not.found=Aucun ID de demande ou de projet n''\u00E9tait inclus avec la requ\u00EAte.
sd.role.create.description.customer=Ce r\u00F4le de projet \u00E0 \u00E9t\u00E9 cr\u00E9\u00E9 par le service d''assistance JIRA pour g\u00E9rer les clients. Veuillez ne pas supprimer ce r\u00F4le ou modifier son nom.
sd.admin.plugin.config.analytics.heading=Analyses
sd.login.error.communication=Une erreur de communication s''est produite lors de tentative de connexion avec le serveur d''authentification distant, veuillez nous en excuser.
sd.agent.people.migrate.success.heading=Migration r\u00E9ussie
sd.admin.incoming.email.setup.delete.handler.success=Le gestionnaire a \u00E9t\u00E9 supprim\u00E9.
sd.login.invalidloginpermissions=Vous n''avez pas la permission de vous connecter. Si vous pensez que c''est incorrect, {0}.
sd.premade.project.servicedesk.requestype.ithelp.helpText=Obtenir de l''aide pour des probl\u00E8mes et des questions informatiques d''ordre g\u00E9n\u00E9ral [exemple].
sd.featuretour.portal.requesttypes.name=Les types de demande d\u00E9crivent le processus de votre \u00E9quipe, tandis que les types de requ\u00EAte expriment le genre de choses que r\u00E9clament vos clients.
sd.admin.details.tab.knowledge.base=Base de connaissances
sd.admin.servicedesk.error.missingproject=Projet introuvable
sd.admin.servicedesk.error.creation.schemes.failure=Un probl\u00E8me est survenu lors de l''ajout des syst\u00E8mes par d\u00E9faut au projet en cours de cr\u00E9ation.
sd.email.signup.login.with=Vous pouvez vous connecter avec\: {0}
sd.sla.configuration.metric.goal.table.header.calendar=Calendrier
sd.sla.jql.function.elapsed.time.name=Comparaison avec le temps pass\u00E9
sd.sla.configuration.metric.changes.start.conditions=Condition(s) de d\u00E9marrage
sd.agent.people.agents.list.issues.in.progress=Demandes en cours
sd.featuretour.portal.req.fields.add.field=\u00C9tant donn\u00E9 qu''une demande JIRA sp\u00E9cifique est cr\u00E9\u00E9e \u00E0 la soumission de chaque formulaire, seuls les champs associ\u00E9s \u00E0 ce type de demande peuvent \u00EAtre utilis\u00E9s. \u00C9laborez vos formulaires de mani\u00E8re \u00E0 n''afficher qu''un ensemble restreint de champs obligatoires, pour qu''il soit plus facile aux clients de les remplir.
sd.request.details.activity.resolution.update=La r\u00E9solution a \u00E9t\u00E9 modifi\u00E9e.
sd.portal.error.no.model=Le mod\u00E8le {0} n''existe pas, associez-lui un fournisseur.
sd.error.failed.to.remove.group=Impossible de supprimer le groupe.
sd.request.details.add.comment.placeholder=Commenter cette requ\u00EAte...
sd.workflow.itsupport.transition.resolved.name=R\u00E9solue
sd.welcome.to.service.desk.error.sds.already.exists=Impossible de cr\u00E9er le projet \u00AB\u00A0Bienvenue dans le service d''assistance\u00A0\u00BB car ce dernier existe d\u00E9j\u00E0.
sd.sla.configuration.metric.new=Nouvelle mesure
sd.sla.configuration.metric.empty.prompt.2=cr\u00E9er une mesure
sd.sla.configuration.metric.empty.prompt.1=Vous voulez peut-\u00EAtre
sd.sla.issue.webpanel.display.more=Suite
sd.reports.units.time.minutes=minutes
sd.agent.knowledge.base.delete.problem.title=Impossible de supprimer le lien vers la base de connaissances
sd.admin.queue.general.error.reorderfailure=\u00C9chec de la r\u00E9organisation de la file d''attente.
sd.admin.request.fields.removedialog.header=Confirmer la suppression
sd.admin.request.edit.error.incompletefields=Le nom de la requ\u00EAte et le type de demande ne peuvent pas \u00EAtre laiss\u00E9s vides.
sd.common.words.select=S\u00E9lectionner
sd.report.error.long.name=Les noms de rapport ne peuvent pas comporter plus de 250\u00A0caract\u00E8res.
sd.sla.configuration.metric.condition.at.least.one.selected=Veuillez s\u00E9lectionner au moins une condition.
sd.agent.people.customers.invite.error.no.mail.server.configured.desc.for.admin=Vous ne pouvez pas ajouter de nouveau client car aucun serveur de messagerie sortant n''a \u00E9t\u00E9 configur\u00E9, et qu''aucune invitation ne peut donc \u00EAtre envoy\u00E9e par courrier \u00E9lectronique pour activer le compte utilisateur. Pour ajouter un serveur de messagerie, allez \u00E0 {0}Courrier \u00E9lectronique sortant{1}.
sd.admin.plugin.config.sla.creation.by.project.admin.message=Autoriser les administrateurs de projet \u00E0 cr\u00E9er des champs personnalis\u00E9s Accord de niveau de service\:
sd.customerview.feedback=Soumettre un commentaire au service d''assistance
sd.agent.queue.delete.desc=\u00CAtes vous s\u00FBr de vouloir supprimer <strong>{0}</strong>?
cv.resetpassword.confirm.password=Confirmer le mot de passe
sd.evaltour.get.started=Commencer
sd.admin.request.create.error.repair=\u00C9chec de la r\u00E9paration du champ de type de requ\u00EAte.
sd.permission.misconfiguration.minor=Mineur(e)(s)
sd.workflow.name.for.project=Flux de travaux d''assistance informatique JIRA Service Desk g\u00E9n\u00E9r\u00E9 pour le projet {0}
sd.time.metric.service.update.starting=La t\u00E2che d''actualisation commence.
sd.admin.create.project.select=S\u00E9lectionner un projet
sd.agent.people.migrate.intro.point.one=Restreignez les clients \u00E0 votre portail client.
sd.license.over.the.limit=Le nombre d''agents du service d''assistance de cette instance JIRA d\u00E9passe le nombre d''agents pr\u00E9vu par votre licence. Les clients peuvent continuer \u00E0 soumettre des requ\u00EAtes par l''interm\u00E9diaire du portail client, mais d''autres fonctionnalit\u00E9s du service d''assistance ont \u00E9t\u00E9 temporairement d\u00E9sactiv\u00E9es. Pour restaurer l''ensemble des fonctionnalit\u00E9s du service d''assistance {0}r\u00E9duisez le nombre de licences d''agent{1}.
sd.premade.screen.scheme.name=Syst\u00E8me d''\u00E9cran JIRA Service Desk pour le projet {0}
sd.admin.requestfield.edit.error.database=Une erreur de base de donn\u00E9es \u00E0 \u00E9t\u00E9 d\u00E9tect\u00E9e lors de la mise \u00E0 jour du champ Type de requ\u00EAte.
sd.featuretour.help.link=Voir comment
sd.premade.project.servicedesk.issuetype.access.name=Acc\u00E8s
sd.kb.link.error.create.invalid.app.name=Le nom d''application \u00AB\u00A0{0}\u00A0\u00BB ne respecte pas les caract\u00E8res requis (\u00AB\u00A0{1}\u00A0\u00BB).
sd.agent.queue.field.name=Nom
sd.agent.people.remove.access.dialog.title=Supprimer l''agent
sd.admin.promote.user.preexisting.agent.group.error.desc=Impossible de d\u00E9signer des utilisateurs comme agents car le service d''assistance JIRA ne peut pas ajouter d''utilisateurs au groupe {0}. {1}En savoir plus{2}.
sd.admin.details.empty.requesttypes=Aucun type de requ\u00EAte n''a \u00E9t\u00E9 configur\u00E9.
sd.login.error.misc=D\u00E9sol\u00E9, une erreur s''est produite lors de la tentative de connexion. Veuillez recommencer.
sd.admin.agent.add.notification.desc=Envoyez un courrier \u00E9lectronique \u00E0 l''utilisateur que vous venez de cr\u00E9er pour lui permettre de configurer son mot de passe (le cas \u00E9ch\u00E9ant).
sd.featuretour.issue.workflow=Dans JIRA, chaque demande suit un flux de travaux compos\u00E9 de plusieurs \u00E9tats. Utilisez ces boutons pour faire passer une demande \u00E0 un nouvel \u00E9tat.
sd.common.words.agents=Agents
sd.admin.create.title.error=Erreur lors de la cr\u00E9ation d''un service d''assistance
sd.googleapps.login.desc=Utilisez votre compte Google Apps pour {0}
sd.email.previousRequestActivity.singular=message ancien
sd.report.series.error.not.found=S\u00E9rie introuvable
sd.admin.add.remove.agent.dialog.error.failed.to.remove.user=La suppression de l''utilisateur temporaire a \u00E9chou\u00E9.
sd.series.type.kb.viewed.count=Cr\u00E9\u00E9e apr\u00E8s consultation d''une base de connaissances.
cv.login.submit.label=Se connecter
sd.sla.nav.no.permission=R\u00E9serv\u00E9 aux agents
sd.report.timescale.past12bymonth=Ann\u00E9e derni\u00E8re par mois
cv.profile.avatar.picker.select.image=S\u00E9lectionner une image
sd.admin.incoming.email.setup.turn.it.on=L''activer
sd.admin.list.queues.error.name.length=Le nom ne doit pas comprendre plus de 255\u00A0caract\u00E8res.
sd.admin.servicedesk.common.error.action.sd=Retour \u00E0 {0}
sd.admin.details.name.desc=Nom du Portail Client
sd.workflow.itsupport.transition.triage.title=Tri
sd.series.initial.none=Aucun
sd.request.details.add.comment=Ajouter un commentaire
sd.permission.configuration.collaborator.role.assigned.illegal.permission.error=Des autorisations ill\u00E9gales sont attribu\u00E9es au r\u00F4le Collaborateurs du service d''assistance\:
sd.kb.link.error.rt.not.found=Formulaire de requ\u00EAte introuvable
sd.admin.license.count.resource.no.permission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 acc\u00E9der \u00E0 cette ressource.
sd.email.config.read.failed=La r\u00E9cup\u00E9ration de la configuration du gestionnaire a \u00E9chou\u00E9.
sd.email.agent.invitation.subject={0} vous a invit\u00E9(e) \u00E0 \u00EAtre agent dans {1}
sd.sla.jql.function.running.description=R\u00E9sultat\u00A0\: tout accord de niveau de service dont le dernier cycle est en cours d''ex\u00E9cution.
sd.kb.create.dialog.template.howto=Conseil
sd.sla.condition.hit.assignee.from.unassigned=Attribution\u00A0\: aucune valeur attribu\u00E9e \u00E0 \u00AB\u00A0De\u00A0\u00BB
sd.admin.incoming.email.setup.add.email.dialog.request.type.not.suitable.for.email.title=Inappropri\u00E9s pour les courriers \u00E9lectroniques
sd.origin.customfield.desc=Contient des informations sur le service d''assistance utilis\u00E9 pour cr\u00E9er une demande.  Ce champ personnalis\u00E9 est cr\u00E9\u00E9 par le programme.  Ne pas le supprimer.
sd.series.category.predefined=S\u00E9rie pr\u00E9d\u00E9finie
sd.error.creation.generic.error=Impossible de cr\u00E9er une demande via ce service d''assistance.
sd.error.issuetype.not.found=Ce type de requ\u00EAte n''existe pas.
sd.attachment.error.comment.creation.error=Impossible de cr\u00E9er le commentaire
sd.agent.people.collaborator.search.desc=Commencez \u00E0 taper pour trouver des collaborateurs/collaboratrices.
sd.sla.condition.hit.assignee.changed=Attribution\u00A0\: modification
sd.admin.project.tab.enabled.disable.blurb.2=Si vous changez d''avis, vous pouvez utiliser cette page pour restaurer le service d''assistance. Il sera restaur\u00E9 avec les param\u00E8tres de configuration qu''il avait lorsque vous l''avez d\u00E9sactiv\u00E9.
sd.login.invalidlogin=Votre nom d''utilisateur et votre mot de passe sont incorrects. Veuillez r\u00E9essayer.
sd.admin.project.tab.enabled.disable.blurb.1=Si vous d\u00E9sactivez ce service d''assistance, vos files d''attente, vos rapports, vos accords de niveau de service et votre portail client ne seront plus accessibles. Les demandes cr\u00E9\u00E9es dans le projet et les bases de connaissances li\u00E9es ne seront pas affect\u00E9es par cette action.
sd.admin.servicedesk.create.error.duplicate=Un service d''assistance a d\u00E9j\u00E0 \u00E9t\u00E9 cr\u00E9\u00E9 pour ce projet.
sd.customerview.kb.liked.none=Vous avez trouv\u00E9 cela utile.
sd.comment.empty.placeholder=Cliquer pour ajouter un commentaire.
sd.permission.security.type.display=Client du service d''assistance - Acc\u00E8s au portail
sd.premade.project.servicedesk.issuetype.purchase.name=Achat
sd.agent.people.customers.invite.customers=Inviter des clients
sd.admin.agent.add.title=Ajouter un nouvel agent
sd.admin.request.edit.description.label=Description
sd.report.ops.new=Nouveau Rapport
sd.agent.people.agents.list.remove.access=Supprimer l''acc\u00E8s
sd.featuretour.queue.sla.heading=Les files d''attente peuvent \u00EAtre tri\u00E9es - par ex. vous pouvez trier une file d''attente par Accord de niveau de service, de fa\u00E7on \u00E0 faire appara\u00EEtre les demandes les plus urgentes en premier.
sd.admin.details.logo.nologo=Pas de logo
sd.series.type.comment.response.time=Temps \u00E9coul\u00E9 pour le premier commentaire d''un agent (moy.)
sd.workflow.itsupport.transition.block.title=Blocage externe
sd.agent.alert.fieldMissingValueAlert.callToAction.agent=Pour r\u00E9activer ce formulaire, l''administrateur du projet peut d\u00E9finir les valeurs de ces champs dans la page des champs de requ\u00EAte.
sd.workflow.itsupport.transition.waitcus.title=R\u00E9pondre au client
sd.about.intro.eula=L''utilisation de ce plug-in est r\u00E9gie par les conditions d\u00E9finies dans {0}l''accord d''utilisateur final d''Atlassian{1}, sauf indication contraire dans ledit document.
sd.attachment.error.no.valid.directory=Aucun r\u00E9pertoire de fichiers valide pour le chargement
sd.email.invalid.email.setting=Une erreur s''est produite, impossible d''enregistrer votre configuration de messagerie.
sd.sla.configuration.slas.updating=Mise \u00E0 jour des accords de niveau de service\u00A0\:
sd.admin.request.fields.table.action.hide=Cacher
sd.agent.servicedesk.horizontalnav.people=Individus
sd.admin.total.agent.od=({0} {0,choice,1\#agent|1<agents})
sd.agent.servicedesk.horizontalnav.settings=Param\u00E8tres
sd.agent.people.customers.invite.error.readonly.error.desc.for.admin=Vous ne pouvez pas inviter de nouveaux clients car le r\u00E9pertoire des utilisateurs est accessible en lecture seule. {0}En savoir plus{1}.
sd.admin.request.fields.add=Ajouter un champ
sd.sla.duration.hours.short={0}h
sd.email.error.message.attachment.size.exceed=L''adjonction {0,choice,1\#de la pi\u00E8ce jointe suivante|1<des pi\u00E8ces jointes suivantes} \u00E0 cette demande a \u00E9chou\u00E9 car la taille {0,choice,1\#du fichier|1<des fichiers} exc\u00E8de la limite d\u00E9finie pour les pi\u00E8ces jointes ({1}\u00A0MB).
sd.admin.add.remove.agent.dialog.table.servicedesk.header=Service d''assistance
sd.agent.queue.issue.error.desc=La demande que vous essayez d''afficher n''existe pas. Elle a peut-\u00EAtre \u00E9t\u00E9 supprim\u00E9e\u00A0?
sd.featuretour.reports.metrics=Un rapport se compose d''un ou plusieurs ensemble(s) de donn\u00E9es. Un ensemble peut compter le nombre de tickets, calculer le temps \u00E9coul\u00E9 de l''accord de niveau de service, et indiquer si un accord de niveau de service a \u00E9t\u00E9 respect\u00E9 ou non. Vous pouvez appliquer un filtre \u00E0 chaque ensemble permettant de le restreindre \u00E0 des demandes sp\u00E9cifiques, par ex. \u00AB\u00A0R\u00E9solu par Tom\u00A0\u00BB.
sd.agent.alert.createScreenFieldsPrecondition.callToAction.globalAdmin=Pour r\u00E9activer ces formulaires de requ\u00EAte, ajoutez les champs suivants dans cet {0}\u00E9cran de cr\u00E9ation{1}\u00A0\:
cv.signup.error.jira.password.required=Vous devez indiquer un mot de passe.
sd.email.common.invitation.footnote=Ce message a \u00E9t\u00E9 envoy\u00E9 par le service d''assistance JIRA.
sd.admin.project.tab.disabled.blurb=Le projet {0} n''utilise pas le service d''assistance.
sd.admin.add.agent.run.out.of.jira.license.error.desc=Vous avez atteint la limite de votre licence JIRA actuelle. Veuillez {0}mettre \u00E0 niveau{1} votre licence JIRA pour ajouter plus d''agents.
sd.admin.incoming.email.setup.add.email.dialog.email.service.provider.label=Fournisseur de messagerie \u00E9lectronique
sd.admin.team.role.missing=Le r\u00F4le d''\u00E9quipe du service d''assistance n''existe pas.
sd.role.agent.add.fails=Une erreur s''est produite lors de l''ajout de cet utilisateur au r\u00F4le d''agent.
sd.kb.link.error.create.invalid.space.key=La cl\u00E9 d''espace \u00AB\u00A0{0}\u00A0\u00BB ne respecte pas les caract\u00E8res requis (\u00AB\u00A0{1}\u00A0\u00BB).
sd.premade.rtype.fallback.simple={0}\u00A0- Description rapide
cv.profile.error.email.too.long=L''adresse \u00E9lectronique ne doit pas d\u00E9passer 255\u00A0caract\u00E8res.
sd.series.type.created.count=Cr\u00E9\u00E9(e)(s)
sd.admin.customerview.name.error=Le nom du portail client est obligatoire.
sd.featuretour.dismiss.link=Ignorer
sd.report.new=Nouveau Rapport
sd.agent.setpassword.label.confirm=Confirmer
sd.admin.plugin.config.error.permission.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 afficher cette page.
sd.agent.people.customers.list.attr.closed.requests.value={0} ferm\u00E9es
sd.login.error.atlassian.connect=D\u00E9sol\u00E9, vous ne pouvez pas vous connecter avec un utilisateur Atlassian Connect.
sd.admin.request.edit.error.name.invalid=Le nom doit contenir au moins un caract\u00E8re valide.
sd.admin.add.agent.run.out.of.license.error.desc=Vous avez atteint la limite de la licence actuelle de votre service d''assistance JIRA. Veuillez {0}mettre votre licence \u00E0 niveau{1} pour ajouter plus d''agents.
sd.featuretour.portal.req.fields.visisble=Les \u00AB\u00A0champs visibles\u00A0\u00BB de cette section s''affichent pour \u00EAtre renseign\u00E9s par les clients. Guidez les clients en ajoutant un texte d''aide et en rendant certains champs obligatoires.
sd.license.over.the.limit.title=Nombre d''agents de la licence d\u00E9pass\u00E9.
sd.agent.people.migrate.heading=Migrer le syst\u00E8me d''autorisation
sd.comment.tab.external=R\u00E9pondre au client
cv.setpassword.form.label.confirm=Confirmer
sd.premade.project.servicedesk.component.jira.name=JIRA
sd.report.error.no.order=Un type d''ordre doit \u00EAtre attribu\u00E9 au rapport.
sd.common.words.required=Obligatoire(s)
sd.admin.revoke.agent.from.servicedesk.button=R\u00E9voquer l''acc\u00E8s agent
sd.admin.plugin.config.notifications.description=Cette option contr\u00F4le tous les projets de service d''assistance. Lorsque cette option est activ\u00E9e, une notification est envoy\u00E9e par courrier \u00E9lectronique au client chaque fois qu''il soumet une requ\u00EAte par le biais du portail client, lorsque sa requ\u00EAte est r\u00E9solue, qu''un autre utilisateur la commente ou que l''\u00E9tat de cette derni\u00E8re est modifi\u00E9. Les param\u00E8tres de notification JIRA s''appliquent \u00E0 tous les autres utilisateurs. {0}En savoir plus{1}
sd.admin.request.workflow.save.failure=Les d\u00E9tails relatifs aux \u00E9tats de flux de travaux n''ont pas pu \u00EAtre enregistr\u00E9s.
sd.report.error.missing=Rapport introuvable
sd.error.theme.not.found=Ce th\u00E8me n''existe pas
sd.admin.request.fields.visible.header.name=Nom du champ
sd.workflow.itsupport.transition.waittriage.title=Tri
sd.featuretour.sla.goals=Fixez des objectifs de temps courts pour les demandes importantes afin qu''elles passent rapidement en t\u00EAte de la file d''attente de votre \u00E9quipe. Par exemple, fixez un objectif de 4h pour \u00AB\u00A0issuetype \= Fault\u00A0\u00BB pour vous assurer que toutes les erreurs soient trait\u00E9es rapidement .
sd.sla.condition.match.resolution.set=R\u00E9solution\u00A0\: param\u00E9tr\u00E9e
sd.agent.people.customers.invite.error.emails.invalid=Des adresses \u00E9lectroniques non valides ont \u00E9t\u00E9 d\u00E9tect\u00E9es. {0}
sd.agent.queue.update.message=Des demandes ont \u00E9t\u00E9 modifi\u00E9es dans cette file d''attente.
sd.premade.rtype.fallback.detailed={0}\u00A0- Description d\u00E9taill\u00E9e
sd.origin.customfield.default.name=Type de requ\u00EAte client
sd.customfield.type.sla.name=Type de champ personnalis\u00E9 Accord de niveau de service
sd.featuretour.portal.lookandfeel.upload=Personnalisez votre portail client pour aider les clients \u00E0 le reconna\u00EEtre. Chargez votre logo et nous appliquerons automatiquement une palette de couleurs assortie.
sd.email.handler.validation.failed.servicedesk=Aucun service d''assistance actif n''a \u00E9t\u00E9 trouv\u00E9 avec la configuration de gestionnaire indiqu\u00E9e.
sd.admin.details.channel.nav.header=Canaux
sd.customerview.default.description=Bienvenue. Vous pouvez soumettre une requ\u00EAte {0} \u00E0 partir des options propos\u00E9es.
sd.admin.create.existingsd.button=Activation pour un projet existant
sd.sla.field.value.service.missing-issue=Une cl\u00E9 de demande ou un\u00A0ID de demande doit \u00EAtre indiqu\u00E9.
sd.agent.people.migrate.button=Migrer ce projet
sd.premade.project.servicedesk.requestype.access.field.labels.preset=new-account
sd.customerview.error.requestTypeNotFound=La requ\u00EAte que vous essayez d''afficher n''existe pas.
sd.sla.configuration.metric.changes.goals=Objectif(s) modifi\u00E9(s)
sd.admin.portaldialog.heading=Votre portail client
sd.agent.queue.changes.from.to.empty={0}\u00A0- <strong>Modification</strong>\u00A0\: <em>{1}</em> -> <em>Vide</em>
sd.component.emailpicker.email.error.invalid.email.plural={0} ne sont pas des adresses \u00E9lectroniques valides.
sd.report.axis.type.count=Nombre
sd.attachment.temporary.session.time.out.ids=Un probl\u00E8me est survenu lors de l'enregistrement des pi\u00E8ces jointes pour ce commentaire.
sd.agent.alert.role.missing.calltoaction.admin=Veuillez re-cr\u00E9er le r\u00F4le manquant. Vous pouvez \u00E9galement r\u00E9aliser cette action dans l''onglet \u00AB\u00A0Individus\u00A0\u00BB.
sd.admin.incoming.email.setup.add.email.dialog.email.address.label=Adresse \u00E9lectronique
sd.agent.alert.createScreenFieldsPrecondition.description=Il manque {0,choice, 1\#un champ obligatoire| 1<plusieurs champs obligatoires} dans un \u00E9cran de cr\u00E9ation associ\u00E9 \u00E0 ce service d''assistance. Les formulaires suivants ont donc \u00E9t\u00E9 d\u00E9sactiv\u00E9s\u00A0\:
sd.agent.knowledge.base.delete.message=Cela va supprimer le lien vers la base de connaissances Confluence. Toutes les informations de configuration actuellement stock\u00E9es seront supprim\u00E9es.
sd.admin.create.info.promote.agent.link=ici
cv.profile.error.email.empty=L''adresse \u00E9lectronique doit \u00EAtre renseign\u00E9e.
sd.request.details.activity.invisibletoreporter=Cet \u00E9l\u00E9ment est invisible pour le rapporteur de cette requ\u00EAte.
sd.report.series.add.label.label=\u00C9tiquette
sd.comment.tab.button.internal=Ajouter un commentaire interne.
sd.customerview.error.projectNotFound=Le service d''assistance que vous essayez d''afficher n''est plus disponible.
sd.origin.searcher.desc=Fournit le code de recherche pour le champ personnalis\u00E9 Type de requ\u00EAte client.   Cette recherche est cr\u00E9\u00E9e par le programme.  Ne pas la supprimer.
sd.kb.form.table.label.title.message=Ajouter l''\u00E9tiquette \u00E0 utiliser pour le filtre
sd.agent.people.customers.invite.are.invited.as.customers={0} sont invit\u00E9s en tant que clients.
cv.login.captcha.refresh=Rafra\u00EEchir l''image
sd.agent.setpassword.button.save=Sauvegarder et continuer
sd.requestslist.latest.resolutionupdate=La r\u00E9solution est d\u00E9sormais {0}.
sd.admin.request.fields.hidden.empty=aucun champs cach\u00E9e pour ce type de requ\u00EAte.
sd.featuretour.people.agent.listing=Consultez et g\u00E9rez la charge de travail de votre \u00E9quipe \u00E0 partir de cette liste d''agents.
cv.setpassword.form.label.fullname=Nom complet
sd.customfield.error.name.empty=Le nom du champ ne peut pas \u00EAtre laiss\u00E9 vide.
sd.top.menu.create.request.dialog.friendly=Vous pouvez soumettre un ticket par le biais d''un des services d''assistance suivants.
sd.email.passwordreset.follow.link=Suivez ce lien pour choisir votre nouveau mot de passe.
sd.report.timescale.past3byweek=Trimestre dernier par semaine
sd.common.words.delete=Supprimer
sd.admin.details.description.error.too.big=L''introduction ne doit pas d\u00E9passer 2\u00A0048\u00A0caract\u00E8res.
sd.welcome.to.service.desk.error.generic=La configuration de votre premier service d''assistance rencontre un probl\u00E8me, veuillez nous en excuser.
sd.agent.queue.empty.error.request=Veuillez contacter l''administrateur.
sd.applinks.error.bad.request=Un probl\u00E8me s''est produit lors de l''entr\u00E9e en contact avec l''application.
sd.common.words.help=Aide
sd.agent.people.customers.list.no.matches=Pas de correspondances
sd.top.menu.create.request.dialog.empty.heading=Aucune requ\u00EAte
sd.request.details.add.comment.button=Ajouter
sd.admin.create.project.new.name=Attribuer un nom au projet de service d''assistance
sd.form.cancel.text=Annuler
sd.kb.create.kb.article=Cr\u00E9er un article de base de connaissances
sd.report.error.permission.reorder.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 r\u00E9organiser les rapports.
sd.kb.link.error.create.error=Un probl\u00E8me est survenu lors de l''enregistrement du lien vers la base de connaissances.
cv.signup.error.jira.input.fields=Les valeurs saisies comportent des erreurs.
sd.agent.queue.empty.loading=Chargement des tickets en cours pour cette file d''attente
sd.sla.configuration.metric.field.name=Nom
cv.login.signup.not.public=Pas encore membre\u00A0? Pour faire une demande de compte, veuillez contacter vos administrateurs JIRA.
sd.agent.people.customers.invite.error.readonly.error.desc.for.nonadmin=Vous ne pouvez pas inviter de clients car le r\u00E9pertoire des utilisateurs est accessible en lecture seule. Demandez de l''aide \u00E0 un administrateur JIRA.
cv.profile.changepassword.current.incorrect.error=mot de passe incorrect
sd.featuretour.people.customers.search=Recherchez des clients pour consulter rapidement leur requ\u00EAtes ouvertes et ferm\u00E9es.
sd.admin.details.tab.knowledge.base.save.space.missing=Veuillez s\u00E9lectionner un espace.
sd.admin.details.tab.knowledge.base.trusted.app.only=Les liens vers les applications Confluence de la version 5.3 ne peuvent \u00EAtre configur\u00E9s qu''en utilisant une authentification de type \u00AB\u00A0Applications fiables\u00A0\u00BB avec le service d''assistance.
cv.signup.page.title=Cr\u00E9er un compte
sd.workflow.itsupport.step.name.triage=Tri
sd.workflow.scheme.name.for.project=Syst\u00E8me de flux de travaux d''assistance informatique JIRA Service Desk g\u00E9n\u00E9r\u00E9 pour le projet {0}
sd.workflow.itsupport.step.name.resolved=R\u00E9solue
sd.portal.error.duplicate=Ce projet comporte d\u00E9j\u00E0 un service d''assistance.
sd.admin.email.info.description=Liste des adresses \u00E9lectroniques utilis\u00E9es pour les projets du service d''assistance prenant en charge les requ\u00EAtes par courrier \u00E9lectronique.
sd.agent.queue.changes.errors=Des erreurs sont survenues lors de l''enregistrement de vos modifications.
sd.admin.queue.create.error.duplicate=Une file d''attente portant ce nom existe d\u00E9j\u00E0.
sd.error.servicedesk.lost.permission.hint=Peut-\u00EAtre recherchez-vous l''un des portails suivants\:
sd.sla.configuration.metric.changes.none=Aucun
sd.email.comment.intro=Un nouveau commentaire a \u00E9t\u00E9 ajout\u00E9 pour la requ\u00EAte \u00AB\u00A0{0}\u00A0\u00BB avec la cl\u00E9 {1}.
sd.workflow.itsupport.transition.reopen.description=Rouvrir la demande
sd.admin.getstarted.error.manage=G\u00E9rer les composants additionnels
sd.agent.servicedesk.horizontalnav.knowledge.base=Base de connaissances
sd.admin.details.logo.preview=Aper\u00E7u
sd.email.error.email.length.exceed=Votre adresse \u00E9lectronique ne doit pas d\u00E9passer 255\u00A0caract\u00E8res.
sd.requestslist.header=Mes requ\u00EAtes
sd.premade.project.servicedesk.issuetype.ithelp.description=Pour les probl\u00E8mes et les questions informatiques d''ordre g\u00E9n\u00E9ral. Cr\u00E9\u00E9e par JIRA Service Desk.
sd.sla.configuration.metric.goal.default.wrong.position=L''objectif par d\u00E9faut doit \u00EAtre unique et le dernier de la liste.
cv.setpassword.page.title=Configurer un nouveau mot de passe
sd.premade.queue.faults.and.outages.name=Pannes et d\u00E9faillances
sd.agent.people.agents.add.agent.dialog.desc.jira.admin=Vous pouvez cr\u00E9er un nouvel agent ou ajouter un agent existant. Chaque fois que vous ajoutez un agent, un courrier \u00E9lectronique d''invitation \u00E0 votre service d''assistance lui est envoy\u00E9.
sd.agent.servicedesk.horizontalnav.sla=Accord de niveau de service
cv.setpassword.form.title=Bienvenue sur {0}
sd.request.create.error.no.default.found=Impossible de trouver la valeur par d\u00E9faut du champ \u00AB\u00A0{0}\u00A0\u00BB
cv.resetpassword.current.password=Mot de passe actuel
sd.agent.people.customers.invite.error.user.not.found=Utilisateur introuvable.
sd.agent.people.customers.invite.error.no.mail.server.configured.desc.for.nonadmin=Vous ne pouvez pas ajouter de nouveau client car aucun serveur de messagerie sortant n''a \u00E9t\u00E9 configur\u00E9, et qu''aucune invitation ne peut donc \u00EAtre envoy\u00E9e par courrier \u00E9lectronique pour activer le compte utilisateur. Demandez de l''aide \u00E0 un administrateur JIRA.
sd.email.error.username.length.exceed=Votre nom d''utilisateur ne doit pas d\u00E9passer 255\u00A0caract\u00E8res.
sd.sla.configuration.metric.calendar.cannot.delete=Vous ne pouvez pas supprimer ce calendrier car {0,choice,|1\#un objectif est|1<{0}des objectifs sont} actuellement en train de le r\u00E9f\u00E9rencer.
sd.featuretour.portal.requesttypes.form=Chaque formulaire est compos\u00E9 d''un ou plusieurs champ(s) issu(s) du type de demande sous-jacent. Modifiez les champs sur chacun des formulaires afin de ne r\u00E9clamer aux clients que les informations dont vous avez besoin.
sd.admin.incoming.email.setup.add.email.dialog.port.number.label=Num\u00E9ro de port
cv.signup.error.input.fields=Les valeurs saisies comportent des erreurs.
sd.sla.configuration.metric.condition.pause.desc.option=(Facultatif)
sd.admin.requestfield.create.error.jirafieldnotfound=Impossible de trouver le champ dans JIRA.
sd.admin.details.tab.knowledge.base.unlink=Ne pas lier \u00E0 une base de connaissances
sd.agent.setpassword.label.password=Nouveau mot de passe
cv.signup.page.email=Courrier \u00E9lectronique
sd.comment.field.name=Commentaire
sd.premade.screen.description=Cet \u00E9cran JIRA Service Desk a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 pour le projet {0}
sd.premade.permission.scheme.name=Syst\u00E8me d''autorisation du service d''assistance JIRA pour le projet {0}.
sd.customerview.kb.autocomplete.title=Nous avons trouv\u00E9 des solutions qui pourront vous faire gagner du temps.
sd.sla.jql.function.wrong.duration.param=Param\u00E8tre \u00AB\u00A0{0}\u00A0\u00BB incorrect. Le param\u00E8tre peut \u00EAtre une fonction relative \u00E0 l''\u00E9tat [enPause(), termin\u00E9(), enCours(), violation() ou auMoinsUneViolation()], une fonction relative \u00E0 la dur\u00E9e [tempsPass\u00E9() ou tempsRestant()] avec une dur\u00E9e comme argument, ou directement une dur\u00E9e. Exemples de dur\u00E9e valide\u00A0\: \u00AB\u00A05h\u00A0\u00BB, \u00AB\u00A01h\u00A035m\u00A0\u00BB, \u00AB\u00A0120m\u00A0\u00BB)
sd.sla.issue.customfield.longstatus.ongoing.until=Ex\u00E9cution jusqu''\u00E0\u00A0\: {0}
sd.admin.details.tab.knowledge.base.no.link.help=Cr\u00E9er un lien vers Confluence
sd.admin.request.tab.workflow=Statuts de flux de travaux
sd.report.error.permission.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 afficher ce rapport.
sd.customfield.type.sla.locked.desc=Ce champ personnalis\u00E9 est g\u00E9r\u00E9 par JIRA Service Desk et ne peut pas \u00EAtre modifi\u00E9.
sd.admin.plugin.config.public.signup.message=L''inscription publique est actuellement\:
sd.admin.email.confirm.dialog.title=Supprimer les param\u00E8tres d'email
sd.admin.incoming.email.setup.turn.it.off=Le d\u00E9sactiver
sd.agent.people.demote.agent.dialog.message=L''agent {0} acc\u00E8de au statut de collaborateur/collaboratrice pour ce service d''assistance.
sd.common.words.admin=Administration
sd.common.words.name=Nom
sd.request.details.activity.resolution.update.text.nostatus=La r\u00E9solution est d\u00E9sormais {0}.
sd.admin.incoming.email.setup.email.table.action.header=Actions
sd.admin.request.edit.description.empty=Ajouter une description
sd.sla.configuration.metric.delete.series.alert=Cela va aussi supprimer la m\u00E9trique des rapports utilisant {0}
sd.admin.project.perm.scheme.misconfig=Le syst\u00E8me d''autorisation pour le projet {0} doit \u00EAtre mis \u00E0 jour pour pouvoir \u00EAtre utilis\u00E9 avec le service d''assistance.
sd.email.passwordreset.expiry.hours=Ce lien restera valide pendant {0} heures.
sd.requestslist.search=Recherche
sd.portal.error.issue.not.authorized=Vous n''\u00EAtes pas autoris\u00E9 \u00E0 afficher cette requ\u00EAte.
sd.attachment.permission.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 ajouter des pi\u00E8ces jointes \u00E0 cette requ\u00EAte.
sd.request.details.field.unspecified=Non pr\u00E9cis\u00E9
sd.admin.email.last.email=Re\u00E7ues en dernier
sd.agent.servicedesk.error.project.nopermission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 acc\u00E9der \u00E0 ce service d''assistance.
sd.sla.configuration.metric.changes.goal=Objectif
sd.agent.sla.metrics.new=Nouvelle m\u00E9trique
sd.permission.configuration.security.type.recommended.permission.warning=Le type de s\u00E9curit\u00E9 Client du service d''assistance - Acc\u00E8s au portail devrait \u00EAtre attribu\u00E9 \u00E0\:
sd.customerview.error.issue.not.found=La requ\u00EAte est introuvable. Elle a peut-\u00EAtre \u00E9t\u00E9 d\u00E9plac\u00E9e ou supprim\u00E9e.
sd.agent.people.collaborators.list.no.matches=Pas de collaborateurs/collaboratrices
sd.home.nocreatepermission=Il vous faut une autorisation pour cr\u00E9er une requ\u00EAte par le biais de ce service d''assistance.
cv.forgotpassword.disable=Cette instance ne prend pas en charge la r\u00E9initialisation de mot de passe.
sd.attachment.error.issue.not.found=L''ID de demande n''\u00E9tait pas inclus avec la requ\u00EAte.
sd.request.view.error.no.permission=Vous n''\u00EAtes pas autoris\u00E9 \u00E0 afficher cette requ\u00EAte.
sd.agent.people.agents.add.agent.readonly.error.desc=Vous ne pouvez pas ajouter de nouveaux agents ou d\u00E9signer des utilisateurs comme agents car le r\u00E9pertoire des utilisateurs est accessible en lecture seule. {0}En savoir plus{1}.
sd.agent.setpassword.error.blank.password=Le mot de passe doit \u00EAtre renseign\u00E9.
cv.profile.timezone=Fuseau horaire
sd.global.permission.agent.access.name=Acc\u00E8s agent au service d''assistance JIRA
sd.admin.project.tab.enabled.disable.button=D\u00E9sactiver
sd.project.create.desc=Collectez des tickets, \u00E9tablissez leur liste de priorit\u00E9s et g\u00E9n\u00E9rez des rapports les concernant pour un service d''assistance informatique.
sd.admin.request.fields.removedialog.content2=Le champ associ\u00E9 dans\u00A0JIRA ne sera pas affect\u00E9 par cette action.
sd.admin.request.fields.removedialog.content1=\u00CAtes-vous certain(e) de vouloir supprimer le champ {0} de ce formulaire\u00A0?
sd.report.initial.time.to.first.response=Temps \u00E9coul\u00E9 pour la premi\u00E8re r\u00E9ponse
sd.common.words.collaborator=Collaborateur
sd.sla.configuration.metric.goal.desc2=Le calendrier pour chaque groupe de demandes d\u00E9termine le fuseau horaire, les jours et heures pour la comptabilisation du temps pour ces demandes.
sd.sla.configuration.metric.goal.desc1=Les demandes seront compar\u00E9es \u00E0 cette liste, de haut en bas, puis un temps sera assign\u00E9 \u00E0 la premi\u00E8re correspondance \u00E0 la requ\u00EAte JQL trouv\u00E9e.
sd.featuretour.help.off=D\u00E9sactiver l''aide
cv.resetpassword.title=Cr\u00E9er un nouveau mot de passe
sd.agent.people.agents.list.remove.team.role.misconfigured=D\u00E9sactiv\u00E9(e)(s) en raison d''une grave erreur d''autorisation avec le r\u00F4le \u00C9quipe du service d''assistance. Pour plus d''informations, rapportez-vous au message affich\u00E9 ci-dessus.
sd.sla.configuration.metric.empty=Vous n''avez aucune mesure.
sd.sla.metric.name.too.long=Un nom de mesure ne peut pas comporter plus de 255\u00A0caract\u00E8res.
sd.admin.requestfield.get.error.jirafields=Impossible de lire les champs de JIRA.
sd.admin.plugin.config.confirm=Confirmer
sd.sla.configuration.metric.goal.hrs=heures
sd.premade.field.configuration.name=Configuration de champ JIRA Service Desk pour le projet {0}
sd.email.previousRequestActivity.title=Activit\u00E9 pr\u00E9c\u00E9dente
sd.admin.add.promote.agent.dialog.error.number.of.jira.license.exceeded=Vous avez atteint le nombre maximum d''utilisateurs JIRA pr\u00E9vu par votre licence. Pour ajouter un nouvel utilisateur, vous pouvez mettre votre licence JIRA \u00E0 niveau.
sd.admin.add.or.remove.agent.to.servicedesk.button=Attribuer des services d''assistance
sd.kb.ie.missing.applink=Pour cr\u00E9er un espace, vous devez s\u00E9lectionner une application au pr\u00E9alable.
sd.agent.people.customers.list.remove.user.disabled.admin={0} ne peut/peuvent \u00EAtre supprim\u00E9(e)(s) car l''utilisateur est un administrateur.
sd.report.ops.delete.confirm.body=\u00CAtes vous s\u00FBr de vouloir supprimer "{0}"?
sd.admin.agent.allocation.title=Agents du service d''assistance
sd.agent.people.agents.list.remove.agent.nonstandard.allocation={0} est devenu(e) administrateur par le biais direct du syst\u00E8me d''autorisation. Pour supprimer l''acc\u00E8s, r\u00E9voquez les autorisations \u00AB\u00A0Parcourir les projets\u00A0\u00BB et \u00AB\u00A0Modifier les demandes\u00A0\u00BB dans {0}.
sd.sla.configuration.metric.condition.use.valid.conditions=Veuillez n''utiliser que des conditions valides.
sd.featuretour.reports.create=Vous pouvez cr\u00E9er autant de rapports que vous le souhaitez pour afficher les informations dont vous avez besoin. Vos agents ont acc\u00E8s \u00E0 une version en lecture seule des rapports.
sd.admin.add.agent.readonly.error.desc=Vous ne pouvez pas inviter de nouveaux agents car le r\u00E9pertoire des utilisateurs est accessible en lecture seule.
sd.agent.people.agents.title=Agents
cv.profile.error.name.too.long=Le nom doit comporter moins de 255\u00A0caract\u00E8res.
sd.agent.people.customers.invite.error.emails.duplicated=Cette adresse \u00E9lectronique existe en double.
cv.resetpassword.error.confirm=Le mot de passe ne correspond pas. Vous devez saisir le m\u00EAme mot de passe.
sd.agent.people.customers.access.public.signup=Quiconque peut cr\u00E9er un {0}compte client{1} sur mon portail client.
sd.admin.request.fields.value.dialog.submit=D\u00E9finir
sd.workflow.itsupport.transition.triage.submit=Tri
sd.premade.project.servicedesk.component.jira.description=Demandes relatives \u00E0 JIRA. Cr\u00E9\u00E9e par JIRA Service Desk.
sd.admin.request.fields.visible.title=Champs visibles
sd.admin.queue.get.error.nopermission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 afficher les files d''attente pour ce projet.
sd.admin.agent.add.email.label=Courrier \u00E9lectronique
sd.admin.incoming.email.setup.email.table.address.header=Adresse \u00E9lectronique
sd.sla.metric.time.to.first.response.name=Temps \u00E9coul\u00E9 pour la premi\u00E8re r\u00E9ponse
sd.report.series.add.label.jql=Filtre JQL
sd.admin.create.info.cannot.promote=Une licence d''agent vous sera attribu\u00E9e afin que vous puissez cr\u00E9er un service d''assistance. Toutefois, vous avez atteint la limite des postes d''agents de la licence de votre service d''assistance JIRA.
sd.email.error.host.length.exceed=Votre nom d''h\u00F4te ne doit pas d\u00E9passer 255\u00A0caract\u00E8res.
sd.email.customer.invitation.title=Bienvenue sur {0}
sd.sla.configuration.metric.goal.default=Toutes les demandes restantes
sd.sla.metric.name.required=Le nom de la mesure est obligatoire.
sd.kb.link.error.label.error=L''\u00E9tiquette est introuvable.
cv.profile.changepassword.confirm.incorrect.error=Les mots de passe ne corresponde pas
sd.evaltour.finish.congrats=F\u00E9licitations\u00A0\!
sd.permission.project.team.role.missing.error=Il manque le r\u00F4le \u00AB\u00A0\u00C9quipe du service d''assistance\u00A0\u00BB.
sd.admin.details.tab.knowledge.base.unselected.application.title=Application
sd.featuretour.people.agent.add=Chaque fois que vous ajoutez un agent, un courrier \u00E9lectronique d''invitation \u00E0 votre service d''assistance lui est envoy\u00E9. Si vous \u00EAtes un administrateur JIRA, vous pouvez \u00E9galement d\u00E9signer des utilisateurs pour cr\u00E9er de nouveaux agents.
sd.report.timescale.past48=48 derni\u00E8res heures
sd.admin.request.fields.value.dialog.info=Cette valeur sera utilis\u00E9e pour soumettre le formulaire de requ\u00EAte.
sd.admin.portal.error.update.failure=\u00C9chec de la mise \u00E0 jour des d\u00E9tails du portail
sd.admin.details.tab.knowledge.base.link=Lier \u00E0 une base de connaissances
sd.admin.details.tab.confluence.kb=Confluence KB
sd.admin.promote.user.incorrect.agent.group.error.desc=Vous n''\u00EAtes pas habilit\u00E9 \u00E0 d\u00E9signer des utilisateurs comme agents. Les agents doivent d\u00E9tenir l''autorisation globale d''{0}acc\u00E8s agent au service d''assistance JIRA{1}. Le service accorde ladite autorisation aux utilisateurs en les ajoutant au groupe {2}, auquel elle est accord\u00E9e par d\u00E9faut. Le groupe ne d\u00E9tient pas cette autorisation pour le moment. Pour accorder l''autorisation, allez aux {3}Autorisations globales{4}.
sd.time.metric.service.permission.error.delete=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 supprimer une mesure temporelle.
sd.kb.form.table.label.title=Limiter aux articles avec des \u00E9tiquettes
sd.error.required.field.not.hardcoded=Vous devez fournir une valeur lorsqu''un champ est masqu\u00E9.
sd.agent.people.permissions.intro=Les r\u00F4les du projet permettent de contr\u00F4ler qui a acc\u00E8s \u00E0 votre service d''assistance. \u00C0 chaque r\u00F4le est associ\u00E9 un niveau d''acc\u00E8s sp\u00E9cifique dans le syst\u00E8me d''autorisation du projet.
sd.agent.people.customers.invite.error.create.new.user=Impossible d''ajouter de nouveaux clients.
sd.kb.link.error.missing.project=Projet introuvable
sd.premade.screen.scheme.description=Ce syst\u00E8me d''\u00E9cran JIRA Service Desk a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 pour le projet {0}
sd.featuretour.queue.helpbox=Une file d''attente fournit un affichage partag\u00E9 des demandes \u00E0 partir duquel votre \u00E9quipe peut travailler. Tous les membres de l''\u00E9quipe visualisent les m\u00EAmes files d''attente.
sd.featuretour.portal.lookandfeel.helpbox=Chargez votre logo pour ajuster la palette de couleurs de votre portail client.
sd.admin.plugin.config.page.title=Configuration de JIRA Service Desk
sd.sla.jql.function.completed.name=Test de l''\u00E9tat d''accord de niveau de service
cv.login.captcha.label=Veuillez entrer le mot comme montr\u00E9 ci-dessous.
sd.workflow.itsupport.transition.waitsup.description=Renvoyer la requ\u00EAte \u00E0 l''\u00E9quipe d''assistance
sd.sla.jql.function.elapsed.time.description=R\u00E9sultat\u00A0\: mise en relation d''un accord de niveau de service et du temps pass\u00E9 correspondant
sd.permission.configuration.team.role.missing.required.permission.error=Des autorisations requises manquent au r\u00F4le \u00C9quipe du service d''assistance\:
sd.report.timescale.past30=30 derniers jours
sd.agent.servicedesk.error.licence.title=Nombre d''agents de la licence d\u00E9pass\u00E9.
sd.agent.servicedesk.list.create=Cr\u00E9er un service d''assistance
sd.admin.request.workflow.status.request.label=Nom de statut \u00E0 montrer au client
sd.sla.issue.webpanel.longgoal.display=dans {0}
sd.featuretour.portal.workflow.helpbox=D\u00E9finissez des intitul\u00E9s facilement compr\u00E9hensibles par vos clients pour chaque \u00E9tat de la demande - par ex. \u00AB\u00A0Tri interne\u00A0\u00BB pourrait \u00EAtre marqu\u00E9 \u00AB\u00A0En cours\u00A0\u00BB.
sd.agent.alert.fieldMissingOptionsAlert.callToAction.customfield.projectAdmin=Pour r\u00E9activer ces formulaires de requ\u00EAte, demandez \u00E0 l''administrateur JIRA d''ajouter des valeurs pour ces champs dans cette page de {0}configuration de champ personnalis\u00E9{1}.
sd.my.jira.home.label=Service d''assistance
sd.evaltour.welcome=Bienvenue dans le service d''assistance JIRA
sd.admin.request.edit.error.issuetype.required=Un type de demande valide est requis.
sd.customfield.error.by.id.not.found=Il n''existe aucun champ avec l''ID indiqu\u00E9.
sd.portal.error.issue.wrong.request.type=Type de requ\u00EAte incorrect
sd.admin.incoming.email.setup.add.email.dialog.request.type.suitable.for.email.title=Types de requ\u00EAte appropri\u00E9s pour les courriers \u00E9lectroniques
sd.agent.people.customers.invite.error.sign.up.is.not.allowed=L''option Inscription est indisponible pour le moment.
sd.agent.servicedesk.error.servicedesk.missing=Le service d''assistance que vous essayez d''afficher n''existe pas.
sd.report.series.error.permission.delete.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 supprimer les s\u00E9ries dans ce rapport.
sd.featuretour.sla.helpbox=Les accords de niveau de service permettent d''\u00E9tablir des priorit\u00E9s afin qu''aucune t\u00E2che importante ne soit oubli\u00E9e.
sd.sla.configuration.metric.delete=Supprimer la m\u00E9trique
sd.admin.details.tab.knowledge.base.no.error.help=Apprendre comment lier \u00E0 Confluence.
sd.premade.queue.purchases.name=Achats
sd.agent.queue.changes.save.desc=Vous avez effectu\u00E9 des modifications. Voulez-vous les enregistrer\u00A0?
sd.sla.condition.match.resolution.not.set=R\u00E9solution\u00A0\: non param\u00E9tr\u00E9e
sd.premade.queue.needs.triage.name=Tri n\u00E9cessaire
sd.kb.create.dialog.template.troubleshooting=D\u00E9pannage
sd.admin.have.no.valid.public.signup.group.desc=Il n''y a pas de groupe Inscription publique des clients.
sd.agent.servicedesk.horizontalnav.reports=Rapports
sd.report.timescale.past3byday=Trimestre dernier par jour
sd.admin.details.tab.knowledge.base.space.create.field.key=Cl\u00E9 d''espace
sd.report.timescale.past14=14 derniers jours
sd.report.series.error.incompatible.type=Impossible d''ajouter cette s\u00E9rie dans ce rapport pour cause d''incompatibilit\u00E9.
sd.help.project.key.help.line2=Elle ne peut plus \u00EAtre chang\u00E9e une fois le projet cr\u00E9\u00E9.
sd.help.project.key.help.line1=Elle est affich\u00E9e en pr\u00E9fixe de chaque demande du projet.
sd.premade.project.servicedesk.requestype.access.field.summary.help=par ex., \u00AB\u00A0utilisateur standard\u00A0\u00BB
sd.component.emailpicker.email.error.invalid.email.single={0} n''est pas une adresse \u00E9lectronique valide.
sd.email.handler.name=Gestionnaire de courrier du service d''assistance
sd.portal.viewissue.requesttype.none=Aucun
sd.report.axis.type.date=Date
sd.agent.setpassword.already.have.password=Vous avez d\u00E9j\u00E0 un mot de passe\u00A0?
sd.comment.preview.exit=quitter l''aper\u00E7u
sd.agent.people.customers.invite.send=Envoyer les invitations
sd.admin.plugin.config.name=Configuration
sd.error.unavailable.downgrade.2=L''adoption d''une version ant\u00E9rieure du plug-in peut entra\u00EEner la corruption des donn\u00E9es. Aussi, nous d\u00E9conseillons vivement une telle op\u00E9ration.
sd.admin.request.fields.table.action.remove=Supprimer
sd.admin.details.tab.knowledge.base.application=Application
sd.admin.create.info.promote.agent=Une licence d''agent va vous \u00EAtre attribu\u00E9e afin que vous puissiez utiliser cette fonctionnalit\u00E9 du service d''assistance. Vous pouvez g\u00E9rer l''attribution de licence.
sd.permission.veto.true.description=Vous cherchez \u00E0 accomplir une action r\u00E9serv\u00E9e aux agents sur un projet de service d''assistance. Pour accomplir cette action, il vous faut d\u00E9tenir une licence d''agent de service d''assistance ainsi que les autorisations \u00AB\u00A0Parcourir les demandes\u00A0\u00BB et \u00AB\u00A0Modifier les demandes\u00A0\u00BB pour ce projet.
sd.admin.promote.user.readonly.error.desc=Vous ne pouvez pas d\u00E9signer des utilisateurs comme agents car le r\u00E9pertoire des utilisateurs est accessible en lecture seule. {0}En savoir plus{1}.
sd.admin.add.remove.agent.dialog.title=Attribuer des services d''assistance
sd.email.agent.invitation.display.name.empty=Le nom complet doit \u00EAtre renseign\u00E9.
sd.about.intro.copyright=Copyright\u00A0\u00A9\u00A02002\u00A0- {0} Atlassian Corporation Pty\u00A0Ltd.
sd.admin.incoming.email.setup.add.email.dialog.username.label=Nom d''utilisateur
sd.common.words.customers=Clients
sd.admin.portaldialog.customer.url=URL pour clients
sd.email.signup.thanks.for.sign.up=Merci de vous \u00EAtre inscrit(e) \u00E0 {0}.
sd.sla.configuration.metric.changes.created.name=<strong>Nom</strong>\u00A0\: {0}
sd.agent.people.agents.add.agent.dialog.jira.admin.promote.and.existing.agents.only.desc=D\u00E9signez un utilisateur comme agent ou ajoutez un agent existant \u00E0 votre service d''assistance.
sd.email.config.validation.address.used=Cette adresse \u00E9lectronique est d\u00E9j\u00E0 utilis\u00E9e
sd.premade.field.configuration.scheme.name=Syst\u00E8me de configuration de champ JIRA Service Desk pour le projet {0}
sd.common.words.settings=Param\u00E8tres
sd.user.picker.start.typing=Commencer la saisie pour rechercher des utilisateurs
sd.sla.configuration.metric.goal.jql.not.empty=La requ\u00EAte\u00A0JQL de l''objectif par d\u00E9faut doit \u00EAtre vide.
sd.kb.link.error.no.permission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 accomplir cette action.
cv.login.remember.me=Rester connect\u00E9
sd.ondemand.license.decode.error=Une erreur s''est produite lors du d\u00E9codage de la licence OnDemand pour rechercher les produits sous licence.
sd.email.status.intro=L''\u00E9tat de la requ\u00EAte \u00AB\u00A0{0}\u00A0\u00BB avec la cl\u00E9 {1} a \u00E9t\u00E9 modifi\u00E9.
cv.profile.avatar.picker.error.file.title=Une erreur est survenue pendant le chargement de votre image.
sd.sla.configuration.metric.goal.table.header.success.percentage=Succ\u00E8s cette semaine
sd.common.words.yes=Oui
sd.series.type.time.metric.elapsed.time={0} (moy.)
sd.admin.request.fields.table.header.actions=Actions
sd.admin.getstarted.error.notlicenced.btf=La licence actuelle du service d''assistance ne permet pas son utilisation. Consultez la page \u00AB\u00A0G\u00E9rer les composants additionnels\u00A0\u00BB pour saisir une licence valide ou lancer un essai gratuit.
sd.form.field.optional=Facultatif
sd.admin.details.tab.requesttypes=Types de requ\u00EAte
cv.login.password=Mot de passe
sd.email.general.view.full.before=Vous pouvez
sd.admin.request.edit.actions.label=Actions
sd.series.type.sla.breached={0}\u00A0- Violation
sd.email.passwordreset.not.possible=La r\u00E9initialisation du mot de passe est d\u00E9sactiv\u00E9e pour cette instance. Veuillez contacter un administrateur pour modifier votre mot de passe.
sd.applinks.error.no.link.for.type=Aucun lien d''application de type \u00AB\u00A0{0}\u00A0\u00BB n''est disponible.
sd.workflow.itsupport.transition.waitcus.name=R\u00E9pondre au client
sd.admin.request.fields.visible.header.help.light=(Facultatif)
sd.workflow.itsupport.transition.reopen.submit=Rouvrir la demande
cv.profile.change.your.password=Chang\u00E9 de mot de passe
sd.admin.request.fields.table.tooltip.nothideable=Il n''est pas possible de masquer ce champ. Vous pouvez par contre le supprimer du formulaire.
sd.email.passwordreset.intro=Requ\u00EAte de r\u00E9initialisation de mot de passe
sd.admin.incoming.email.setup.turn.off.permission.error=Seul un administrateur JIRA peut d\u00E9sactiver les requ\u00EAtes par courrier \u00E9lectronique.
sd.role.customer.add.fails=Une erreur s''est produite lors de l''ajout de cet utilisateur au r\u00F4le de client.
sd.premade.project.servicedesk.requestype.field.labels=\u00C9tiquettes
sd.premade.project.servicedesk.component.website.description=Demandes relatives au site Web public. Cr\u00E9\u00E9e par JIRA Service Desk.
sd.agent.people.agents.issues.breached={0} {0,choice,1\#demande|1<demandes} avec un accord de niveau de service non respect\u00E9.
sd.kb.link.error.create.invalid.space.name=Le nom d''espace \u00AB\u00A0{0}\u00A0\u00BB ne respecte pas les caract\u00E8res requis (\u00AB\u00A0{1}\u00A0\u00BB).
sd.common.words.avatar=Avatar
sd.admin.project.tab.enabled.heading=Service d''assistance activ\u00E9
sd.admin.project.uses.custom.permission.scheme=Ce projet utilise un syst\u00E8me d''autorisation personnalis\u00E9. Veuillez migrer le projet vers le syst\u00E8me d''autorisation par d\u00E9faut afin de g\u00E9rer les autorisations par agent depuis ici.
sd.sla.configuration.metric.goal.input.tips=(par ex. 4h 30min)
sd.workflow.itsupport.description=\u00AB\u00A0Flux de travaux du service d''assistance pour une assistance informatique\u00A0\u00BB
sd.sla.configuration.metric.condition.start=D\u00E9but
sd.sla.metric.getting.started.creation.failure=Une erreur s''est produite lors de la configuration des accords de niveau de service pour ce nouveau service d''assistance.
sd.featuretour.people.agent.helpbox=Les agents travaillent sur les requ\u00EAtes entrantes et communiquent avec les clients. Les agents peuvent acc\u00E9der \u00E0 votre service d''assistance, assurer la transition de demandes \u00E0 travers un flux de travaux et d''\u00E9mettre des commentaires visibles par les clients.
sd.featuretour.sla.resolved=D\u00E9finissez quand doit \u00EAtre compt\u00E9 le temps de l''accord de niveau de service en param\u00E9trant un certain nombre d''\u00E9v\u00E9nements.
sd.featuretour.portal.workflow.status.customer=Une \u00E9tiquette est associ\u00E9e \u00E0 chaque \u00E9tat dans le portail client. Vous pouvez modifier l''\u00E9tiquette de fa\u00E7on \u00E0 pr\u00E9senter au client un intitul\u00E9 plus compr\u00E9hensible, de type \u00AB\u00A0En cours\u00A0\u00BB pour un \u00E9tat interne (par ex. \u00AB\u00A0R\u00E9affect\u00E9\u00A0\u00BB). Pour cacher un changement d''\u00E9tat au client, attribuez-lui la m\u00EAme \u00E9tiquette qu''un autre \u00E9tat. Le passage d''un \u00E9tat \u00E0 un autre \u00E9tat portant la m\u00EAme \u00E9tiquette n''est pas visible par le client, qui ne re\u00E7oit aucune notification.
sd.email.passwordreset.received.request=Une requ\u00EAte de r\u00E9initialisation du mot de passe \u00E0 \u00E9t\u00E9 re\u00E7ue pour {0}.
sd.customerview.kb.autocomplete.error=Une erreur a \u00E9t\u00E9 d\u00E9tect\u00E9e. Votre requ\u00EAte n''est pas valide ou il nous est impossible de nous connecter \u00E0 la base de connaissances.
cv.signup.error.captcha.doesnt.match=Veuillez saisir le bon CAPTCHA
sd.common.words.create=Cr\u00E9er
sd.premade.project.servicedesk.requestype.ithelp.field.description=Pourquoi en avez-vous besoin\u00A0?
sd.sla.configuration.metric.changes.calendar.none=Pas de calendriers
cv.signup.error.blank.password=Le mot de passe ne peut \u00EAtre vierge.
sd.report.series.error.empty.colour=Veuillez s\u00E9lectionner une couleur.
cv.signup.page.full.name=Nom complet
sd.featuretour.issue.comment.internal=Vous pouvez r\u00E9pondre aux clients en r\u00E9digeant un commentaire. L''\u00E9tat de la demande passe automatiquement \u00E0 \u00AB\u00A0En attente du client\u00A0\u00BB chaque fois que vous r\u00E9pondez \u00E0 un client.
sd.sla.jql.function.paused.name=Test de l''\u00E9tat d''accord de niveau de service
sd.portal.error.issue.not.found=Demande introuvable
sd.welcome.to.service.desk.error.already.created=Impossible de cr\u00E9er le projet de d\u00E9monstration \u00AB\u00A0Bienvenue dans le service d''assistance\u00A0\u00BB car ce dernier a d\u00E9j\u00E0 \u00E9t\u00E9 cr\u00E9\u00E9.
sd.attachment.temporary.session.time.out=Pi\u00E8ce jointe temporaire introuvable. La session a peut-\u00EAtre \u00E9t\u00E9 effac\u00E9e ou a expir\u00E9 avant l''envoi du formulaire.
sd.admin.enable.analytics.agree=Oui, s''il vous pla\u00EEt
sd.admin.details.tab.knowledge.base.space=Espace
sd.workflow.itsupport.transition.resolved.description=Requ\u00EAte r\u00E9solue
sd.premade.project.servicedesk.requestype.ithelp.field.summary.help=par ex. \u00AB\u00A0nouvelle liste de diffusion \u00E9lectronique\u00A0\u00BB
sd.error.unavailable.2=Veuillez contacter l''administrateur syst\u00E8me si ce message s''affiche \u00E0 nouveau.
sd.error.unavailable.1=Le service d''assistance est actuellement indisponible. Cela peut \u00EAtre d\u00FB \u00E0 l''\u00E9chec d''une t\u00E2che de mise \u00E0 niveau ou au fait qu''elle n''est pas encore termin\u00E9e.
sd.admin.incoming.email.setup.add.email.dialog.email.details.desc=Vous pouvez utiliser un compte de messagerie existant (par ex. support@yourcompany.com) pour accepter les requ\u00EAtes par courrier \u00E9lectronique. Les courriers \u00E9lectroniques adress\u00E9s \u00E0 cette adresse entra\u00EEneront la cr\u00E9ation d''une requ\u00EAte, ou seront ajout\u00E9s aux requ\u00EAtes existantes \u00E0 titre de commentaire.
sd.error.failed.to.remove.user.from.group=Impossible de supprimer l''utilisateur du groupe.
sd.email.customer.invitation.accept.button=Visiter le portail
sd.workflow.itsupport.step.untriaged=Tri non effectu\u00E9
sd.admin.promote.button=D\u00E9signer l''utilisateur comme agent
sd.admin.details.name.error.empty=Le nom ne peut pas \u00EAtre laiss\u00E9 vide.
sd.sla.configuration.metric.changes.stop.conditions=Condition(s) d''arr\u00EAt
sd.agent.servicedesk.horizontalnav.sla.blurb=D\u00E9finissez des priorit\u00E9s pour le travail de votre \u00E9quipe avec les cibles temporelles et les mesures d'accord de niveau de service.
sd.admin.details.tab.knowledge.base.unselected.space.title=Espace
sd.request.create.error.permission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 cr\u00E9er des requ\u00EAtes \u00E0 travers ce portail.
sd.googleapps.login.button=Connectez-vous avec Google Apps.
sd.agent.servicedesk.error.licence.message2=Les clients peuvent continuer \u00E0 soumettre des requ\u00EAtes par l''interm\u00E9diaire du portail client, mais d''autres fonctionnalit\u00E9s du service d''assistance ont \u00E9t\u00E9 temporairement d\u00E9sactiv\u00E9es. Pour restaurer l''ensemble des fonctionnalit\u00E9s du service d''assistance, les administrateurs JIRA ont le choix de r\u00E9duire le nombre d''agents ou d''augmenter le nombre d''agents pr\u00E9vu par la licence sur la page accessible via le lien ci-dessous.
sd.agent.servicedesk.error.licence.message1=Le nombre d''agents exc\u00E8de le nombre d''agents pr\u00E9vu par la licence de votre service d''assistance JIRA.
sd.premade.queue.assigned.to.me.name=Mes demandes
sd.series.type.sla.succeeded={0} - Respect\u00E9(s)
sd.admin.plugin.config.notifications.heading=Notifications
sd.permission.project.collaborator.role.missing.error=Il manque le r\u00F4le \u00AB\u00A0Collaborateurs du service d''assistance\u00A0\u00BB.
sd.customerview.otherError.title=Erreur
sd.admin.add.promote.agent.dialog.error.number.of.license.exceeded=Vous avez atteint le nombre maximum d''agents pr\u00E9vu par votre licence. Pour ajouter un nouvel agent, vous pouvez mettre votre licence d''agent \u00E0 niveau ou r\u00E9voquer l''acc\u00E8s agent de l''un des utilisateurs ci-dessous.
sd.forgotpassword.token.not.found=Jeton manquant
sd.report.initial.sla.resolution=Accord de niveau de service respect\u00E9/non respect\u00E9
sd.agent.servicedesk.horizontalnav.portalpreview=Portail client
sd.agent.people.agents.list.remove.jira.admin=R\u00E9voquer l''administrateur
sd.email.resolution.intro=La requ\u00EAte \u00AB\u00A0{0}\u00A0\u00BB avec la cl\u00E9 {1} a \u00E9t\u00E9 r\u00E9solue.
sd.agent.alert.fieldMissingValueAlert.callToAction.projectAdmin=Pour activer ce type de requ\u00EAte, param\u00E9trez une valeur pour ces champs sur la page {0}des champs{1}.
sd.admin.incoming.email.setup.email.table.request.type.header=Type de requ\u00EAte
sd.premade.rtype.summary.label=De quoi avez-vous besoin\u00A0?
sd.workflow.itsupport.step.name.waitsup=En attente d''une assistance
sd.series.initial.all.issues=Toutes les demandes
sd.agent.people.customers.list.attr.login=Derni\u00E8re connexion
sd.report.series.error.missing.timemetric=Impossible de cr\u00E9er la s\u00E9rie car il manque la mesure temporelle.
sd.email.handler.validation.failed.message=Aucune configuration de gestionnaire n''a \u00E9t\u00E9 trouv\u00E9e pour le message indiqu\u00E9.
sd.premade.project.servicedesk.requestype.access.field.components=Quel syst\u00E8me\u00A0?
sd.customfield.searcher.sla.desc=Fournit une recherche bas\u00E9e sur le champ personnalis\u00E9 Accord de niveau de service. Cette recherche est cr\u00E9\u00E9e par le programme. Ne pas la supprimer.
sd.admin.incoming.email.setup.add.email.dialog.request.type.selection.title=S\u00E9lectionnez un type de requ\u00EAte pour les requ\u00EAtes par courrier \u00E9lectronique.
sd.form.error.header=Erreur\u00A0\!
sd.agent.people.agents.list.remove.admin.group.associated.with.role={0} est devenu(e) administrateur par le biais {1,choice,1\#du groupe|1<des groupes} {2}. Pour r\u00E9voquer l''administrateur, supprimez {0} de {1,choice,1\#ce groupe|1<ces groupes}.
sd.admin.add.agent.preexisting.agent.group.error.desc=Vous ne pouvez pas ajouter de nouveaux agents car le service d''assistance JIRA ne peut pas ajouter d''utilisateurs au groupe {0}. {1}En savoir plus{2}.
sd.workflow.itsupport.step.name.waitcus=En attente du client
sd.admin.standard.form.discard.confirm=\u00CAtes-vous certain(e) de vouloir ignorer toutes les modifications apport\u00E9es \u00E0 ce formulaire\u00A0?
cv.setpassword.form.error.blank.password=Le mot de passe doit \u00EAtre renseign\u00E9.
cv.profile.changepassword.current.none.error=Vous devez inscrire votre mot de passe actuel
sd.agent.people.customers.list.attr.open.requests.value={0} ouvert(e)(s)
sd.admin.standard.form.discard=Ignorer les modifications non enregistr\u00E9es
sd.kb.request.title=Recherche bas\u00E9e sur un formulaire de requ\u00EAte
cv.profile.edit.your.profile=modifi\u00E9 votre profile
sd.admin.servicedesk.common.error.action=Retour \u00E0 JIRA
sd.email.error.current.user.is.inactive=L''utilisateur actuel n''est pas actif.
sd.admin.promote.desc=Commencez \u00E0 taper pour trouver des utilisateurs.
sd.origin.customfield.name=Champ personnalis\u00E9 Type de requ\u00EAte client
sd.email.agent.invitation.display.name.exceeded=Le nom complet ne doit pas d\u00E9passer 255\u00A0caract\u00E8res.
sd.featuretour.portal.requesttypes.helpbox=Votre portail client peut contenir plusieurs formulaires visibles par les clients. Chaque formulaire, lors de sa soumission, cr\u00E9\u00E9 un type de demande sp\u00E9cifique dans votre projet de service d''assistance.
sd.agent.people.agents.list.remove.admin.nonstandard.allocation={0} est devenu administrateur par le biais direct du syst\u00E8me d''autorisation. Pour r\u00E9voquer l''administrateur, r\u00E9voquez l''autorisation G\u00E9rer les projets dans {0}.
sd.agent.people.migrate.intro.point.two=Restreignez l''acc\u00E8s \u00E0 votre service d''assistance dans JIRA.
sd.workflow.imported.status=G\u00E9n\u00E9r\u00E9 automatiquement par JIRA Service Desk pendant l''importation du flux de travaux.
sd.workflow.itsupport.transition.waitcus.submit=R\u00E9pondre au client
sd.email.general.view.full.link=afficher la totalit\u00E9 de la requ\u00EAte.
sd.admin.email.info=Param\u00E8tres de l''adresse \u00E9lectronique
sd.common.words.on=Activ\u00E9e
sd.customfield.error.name.too.long=Un nom de champ ne peut pas comporter plus de 255\u00A0caract\u00E8res.
cv.profile.avatar.picker.error.file.desc=Veuillez v\u00E9rifier que votre fichier est une image valide et r\u00E9essayez.
sd.admin.agent.add.fullname.label=Nom
sd.admin.create.existingsd.description=Pour cr\u00E9er un nouveau projet de service d''assistance, veuillez contacter l''administrateur JIRA.
sd.admin.servicedesk.error.component.creation.failure=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 ajouter de composant dans ce projet.
cv.login.forgotten.password=perdu votre mot de passe?
sd.admin.request.fields.visible.header.help.bold=Aide
sd.admin.agent.managed.by.jira=D\u00E9sactiv\u00E9(e)(s) car {0} d\u00E9pend du syst\u00E8me d''autorisation de {1}, et non du r\u00F4le \u00C9quipe du service d''assistance. Pour modifier l''acc\u00E8s, ajoutez/supprimez {0} de l''autorisation \u00AB\u00A0Parcourir les projets\u00A0\u00BB dans le syst\u00E8me d''autorisation.
sd.common.words.no=Non
sd.admin.create.info.no.group=Pour cr\u00E9er un service d''assistance, une licence d''agent doit vous avoir \u00E9t\u00E9 attribu\u00E9e. Mais c''est impossible car le groupe des agents est mal configur\u00E9.
sd.workflow.itsupport.transition.block.description=Bloquer la requ\u00EAte
sd.sla.configuration.metric.save.sla.changes.dialog.message=La configuration SLA a chang\u00E9e et doit \u00E8tre recalcul\u00E9 pour les demandes de ce projet. Vous pouvez continuer d''utiliser Service Desk pendant le recalcul des SLAs.
sd.admin.requestfield.general.error.reorderfailure=\u00C9chec de la r\u00E9organisation des champs de type de requ\u00EAte.
sd.request.details.activity=Activit\u00E9
sd.agent.people.migrate.instruction=Le processus de migration d\u00E9finit un nouveau syst\u00E8me d''autorisation du service d''assistance pour votre projet. Votre syst\u00E8me actuel reste inchang\u00E9 et vous pouvez continuer de l''utiliser sur d''autres projets.
sd.sla.duration.minutes.short={0}m
sd.report.series.edit.dialog.text=Modifier une s\u00E9rie
sd.admin.incoming.email.setup.turn.off=D\u00E9sactiver
sd.admin.details.name.error.too.big=Le nom ne peut pas comprendre plus de 255\u00A0caract\u00E8res.
sd.role.create.description.administrator=Ce r\u00F4le de projet \u00E0 \u00E9t\u00E9 recr\u00E9\u00E9 par le service d''assistance JIRA pour g\u00E9rer les administrateurs. Veuillez ne pas supprimer ce r\u00F4le ou modifier son nom.
sd.agent.people.customers.invite.error.add.user.to.group.for.admin=Impossible d''ajouter de nouveaux clients car le service d''assistance JIRA ne peut pas ajouter d''utilisateurs au groupe {0}. {1}En savoir plus{2}.
sd.workflow.itsupport.transition.waitsup.title=Pr\u00EAt(e)(s) pour une assistance
sd.admin.details.tab.portal.settings=Param\u00E8tres du portail
sd.error.project.not.found=ID de projet \u00AB\u00A0{0}\u00A0\u00BB non valide
sd.request.create.error.issuetype.not.found=Le type de demande de cette requ\u00EAte n''est plus valide.
sd.admin.details.tab.knowledge.base.unselected.space=S\u00E9lectionner un espace
cv.resetpassword.new.password=Nouveau mot de passe
sd.sla.issue.customfield.longstatus.display={0} sur {1}
sd.report.dirty.form.message=Voulez-vous enregistrer les modifications que vous avez apport\u00E9es \u00E0 ce rapport\u00A0?
sd.agent.needed.banner.message=Il semblerait que vous ayez des projets de service d''assistance, mais aucun agent de service d''assistance. Vous pouvez {0}accorder une licence d''agent de service d''assistance{1} aux utilisateurs afin qu''ils acc\u00E8dent \u00E0 la fonctionnalit\u00E9 service d''assistance.
sd.admin.enable.analytics.disagree=Non merci
sd.agent.people.customers.list.attr.closed.requests=Requ\u00EAtes ferm\u00E9es
sd.welcome.to.service.desk.progress.info=Nous param\u00E9trons votre premier service d''assistance - cela ne devrait prendre que quelques instants.
sd.agent.people.customers.list.total=Affichage de {0} client(s) sur {1}
sd.email.customer.invitation.email.signup.content.description=L''acc\\u00e8s au portail <span class\="{1}">{0}</span> vous a \\u00e9t\\u00e9 accord\\u00e9.
sd.email.agent.invitation.accept=Accepter l''invitation
sd.form.error.contact.admin=Veuillez contacter l''administrateur syst\u00E8me.
sd.agent.people.customers.invite.error.add.user.to.group.for.nonadmin=Impossible d''ajouter de nouveaux clients car le service d''assistance JIRA ne peut pas ajouter d''utilisateurs au groupe {0}. Demandez de l''aide \u00E0 un administrateur JIRA.
sd.customerview.footer.servicedesk=
sd.premade.issuetype.scheme.name=Syst\u00E8me de type de demande JIRA Service Desk pour le projet {0}
sd.featuretour.portal.req.fields.hidden=Les champs masqu\u00E9s ne sont pas visibles par les clients. Servez-vous en pour pr\u00E9remplir les valeurs de champ lorsqu''un formulaire est soumis. Vous pouvez utiliser les champs masqu\u00E9s pour classer automatiquement les requ\u00EAtes - par ex. vous pouvez ranger les requ\u00EAtes relatives aux comptes sous l''\u00E9tiquette \u00AB\u00A0Comptes utilisateurs\u00A0\u00BB - ou pour cacher un champ requis aux clients.
cv.general.back.to.all=Revenir \u00E0 tous
cv.profile.avatar.picker.instructions=Image JPG, GIF ou PNG
sd.agent.people.agents.add.agent.run.out.of.jira.license.error.desc=Limite de la licence JIRA atteinte. Impossible d''ajouter de nouveaux utilisateurs.
sd.error.servicedesk.lost.access.admin=Si vous souhaitez acc\u00E9der \u00E0 un portail en particulier, veuillez contacter l''administrateur syst\u00E8me.
sd.admin.revoke.agent.dialog.revoke.button=R\u00E9voquer
sd.admin.request.fields.issuesummary=Ce tpe de requ\u00EAte a \u00E9t\u00E9 li\u00E9 au type de demande suivant\:
sd.agent.people.collaborators.list.attr.login=Derni\u00E8re connexion
sd.sla.metric.custom.field.id.required=L''ID de champ personnalis\u00E9 de mesure est obligatoire.
sd.admin.new.agent.button=Nouvel agent
sd.common.words.groups=Groupes
sd.common.words.close=Fermer
sd.agent.knowledge.base.delete.title=Supprimer le lien vers la base de connaissances
sd.admin.agent.table.name.header=Agent
sd.agent.people.agents.add.agent.dialog.add.agent.button=Ajouter un agent
sd.workflow.itsupport.transition.reopen.name=Rouvrir la demande
sd.agent.people.customers.invite.error.create.new.customer=La fonctionnalit\u00E9 permettant d''inviter des clients n''est pas prise en charge pour le moment.
sd.agent.people.agents.add.agent.dialog.desc.non.jira.admin=Vous pouvez ajouter un agent existant. Chaque fois que vous ajoutez un agent, un courrier \u00E9lectronique d''invitation \u00E0 votre service d''assistance lui est envoy\u00E9.
sd.label.picker.start.typing=Commencez \u00E0 taper pour rechercher des \u00E9tiquettes.
sd.common.words.off=D\u00E9sactiv\u00E9e
sd.sla.configuration.metric.goal.title=Objectifs
sd.email.handler.read.failed=La r\u00E9cup\u00E9ration du gestionnaire de courrier a \u00E9chou\u00E9.
sd.email.setting.disable.error=La d\u00E9sactivation du param\u00E9trage des courriers \u00E9lectroniques entrants \u00E0 \u00E9chou\u00E9.
sd.common.words.remove=Supprimer
sd.agent.people.migrate.intro=Migrer vers le syst\u00E8me d''autorisation du service d''assistance afin de\:
sd.time.metric.service.permission.error.create=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 cr\u00E9er une mesure temporelle.
sd.agent.queue.issue.error.title=La demande n''existe pas.
sd.kb.form.table.enable.title=Rechercher dans la base de connaissances
sd.top.menu.servicedesk.list=Tous les services d''assistance
sd.sla.condition.hit.comment.for.reporter=Commentaire\u00A0\: pour le rapporteur
sd.shifter.group.editfields=Modifier les champs
sd.workflow.itsupport.transition.waittriage.submit=Tri
sd.agent.alert.fieldMissingOptionsAlert.requestTypes=Par cons\u00E9quent, les formulaires de requ\u00EAte suivants ont \u00E9t\u00E9 d\u00E9sactiv\u00E9s\u00A0\:
sd.email.handler.validation.failed.requesttype=Aucun type de requ\u00EAte n''a \u00E9t\u00E9 trouv\u00E9 avec la configuration de gestionnaire indiqu\u00E9e.
sd.admin.add.remove.agent.dialog.error.not.supported=La fonctionnalit\u00E9 Ajouter un agent n''est pas prise en charge.
sd.admin.project.tab.disabled.heading=Service d''assistance d\u00E9sactiv\u00E9
sd.agent.alert.role.missing.description=Le r\u00F4le de projet \u00AB\u00A0{0}\u00A0\u00BB est requis par le service d''assistance JIRA mais n''a pas pu \u00EAtre trouv\u00E9.
sd.admin.incoming.email.setup.delete.handler.failure=Erreur lors de la suppression de ce gestionnaire
sd.admin.add.remove.agent.dialog.no.service.desks.title=Pas de service d''assistance
sd.premade.queue.recently.resolved.name=R\u00E9solues r\u00E9cemment
sd.applinks.error.no.permission=Vous ne disposez pas des droits n\u00E9cessaires pour Application Links.
sd.premade.queue.sla.breached.name=Accord de niveau de service non respect\u00E9
sd.applinks.error.invalid.response.generic=Une erreur s''est produite lors de l''entr\u00E9e en contact avec Confluence. Cela peut \u00EAtre d\u00FB \u00E0 un lien d''application non valide. Cela peut \u00E9galement venir du fait que l''utilisateur actuel n''a pas acc\u00E8s \u00E0 Confluence. Veuillez v\u00E9rifier qu''un lien d''application valide est configur\u00E9 pour Confluence. Veuillez \u00E9galement v\u00E9rifier que vous avez acc\u00E8s \u00E0 Confluence et que vous disposez des droits appropri\u00E9s pour cette action.
sd.attachment.error.file.too.big=Le fichier \u00AB\u00A0{0}\u00A0\u00BB fait plus de {1}.
sd.sla.jql.function.breached.description=R\u00E9sultat\u00A0\: mise en relation d''un accord de niveau de service et du manquement aux objectifs pendant le dernier cycle (termin\u00E9 ou en cours).
sd.admin.details.tab.knowledge.base.unselected.application=S\u00E9lectionner une application
sd.servicedesk.not.found=Le service d''assistance demand\u00E9e n''existe pas.
sd.admin.queue.general.error.incompletefields=Les valeurs Nom et JQL doivent \u00EAtre pr\u00E9cis\u00E9es.
sd.premade.field.configuration.description=Cette configuration de champ JIRA Service Desk a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9e pour le projet {0}
sd.kb.link.error.create.invalid.app.url=L''URL d''application \u00AB\u00A0{0}\u00A0\u00BB ne respecte pas les caract\u00E8res requis (\u00AB\u00A0{1}\u00A0\u00BB).
sd.sla.configuration.metric.condition.at.least.one.start.stop=Il faut au moins une condition de d\u00E9marrage et d''arr\u00EAt.
sd.agent.people.agents.add.team.role.misconfig=Vous ne pouvez pas ajouter d''agents en raison d''une grave erreur d''autorisation avec le r\u00F4le <b>\u00C9quipe du service d''assistance</b>. Pour plus d''informations, rapportez-vous au message affich\u00E9 ci-dessus.
sd.validation.issue.field.required.attachment=Veuillez ajouter au moins un fichier.
sd.admin.request.fields.visible.empty=Ce type de requ\u00EAte ne comporte aucun champ visible.
sd.error.servicedesk.lost.permission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 afficher cette page.
sd.origin.searcher.name=Recherche bas\u00E9e sur le type de requ\u00EAte client
sd.sla.duration.hours={0,choice,-2\#{0,number}\u00A0heures|-1\#-1\u00A0heure|0\#0\u00A0heures|1\#1\u00A0heure|1<{0,number}\u00A0heures}
sd.customerview.error.customerViewNotFound=Le service d''assistance que vous essayez d''afficher n''existe pas.
sd.error.servicedesk.my.jira.home.update=\u00C9chec de la mise \u00E0 jour de la page d''accueil JIRA vers Service d''assistance, message d''erreur \: \u00AB\u00A0{0}\u00A0\u00BB.
sd.admin.plugin.config.sla.creation.by.project.admin.heading=Champs personnalis\u00E9s Accord de niveau de service
sd.email.error.host.empty=Vous devez indiquer un serveur de messagerie.
sd.admin.request.edit.issuetype.label=Type de demande
sd.admin.create.info.dir.not.writable=Pour cr\u00E9er un service d''assistance, une licence d''agent doit vous avoir \u00E9t\u00E9 attribu\u00E9e, ce qui requiert une mise \u00E0 jour du r\u00E9pertoire des utilisateurs. Le r\u00E9pertoire des utilisateurs connect\u00E9 \u00E0 JIRA est accessible en lecture seule, si bien que le service d''assistance ne peut \u00EAtre cr\u00E9\u00E9.
sd.agent.alert.list.title=Des probl\u00E8mes ont \u00E9t\u00E9 d\u00E9tect\u00E9s. Vous devez les traiter.
sd.sla.goal.service.permission.error.update=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 mettre \u00E0 jour les objectifs.
sd.permission.configuration.admin.role.missing.recommended.permission.warning=Des autorisations requises manquent au r\u00F4le Administrateurs\:
sd.admin.request.tab.fields=Champs
cv.profile.changepassword.new.none.error=Vous devez sp\u00E9cifier un nouveau mot de passe
sd.sla.issue.webpanel.title=Accords de niveau de service
sd.common.words.acknowledge=Reconna\u00EEtre
sd.common.words.Display=Afficher
sd.kb.form.table.empty=Ce service d''assistance n''a aucun formulaire de requ\u00EAte.
sd.admin.agent.team.role.misconfigured=L''acc\u00E8s de {0} ne peut pas \u00EAtre modifi\u00E9 en raison d''une grave erreur d''autorisation avec le r\u00F4le \u00AB\u00A0\u00C9quipe du service d''assistance\u00A0\u00BB dans le projet {1}.
sd.admin.servicedesk.error.creation.failure=Impossible de cr\u00E9er le projet.
sd.agent.servicedesk.list.title=Tous les services d''assistance
sd.kb.form.table.label.empty=Ajouter une \u00E9tiquette Confluence
sd.admin.request.edit.name.label=Nom de la requ\u00EAte
sd.email.customer.invitation.subject=Bienvenue sur {0}
sd.agent.queue.new=Nouvelle Queue
sd.admin.details.tab.knowledge.base.space.create=Cr\u00E9er un espace de base de connaissances
sd.admin.standard.feedback=Donner son avis sur Service Desk
sd.admin.details.tab.knowledge.base.space.create.field.name=Nom d'\u2019espace
sd.email.footnote.line3=Pour plus d''informations sur JIRA Service Desk, voir\u00A0\:
sd.premade.field.configuration.scheme.description=Ce syst\u00E8me de configuration de champ JIRA Service Desk a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 pour le projet {0}
sd.email.footnote.line2=Si vous pensez qu''il a \u00E9t\u00E9 envoy\u00E9 par erreur, veuillez contacter les administrateurs JIRA.
sd.validation.attachment.temporary.id.session.time.out=Veuillez joindre \u00E0 nouveau toutes les pi\u00E8ces jointes actuellement r\u00E9pertori\u00E9es.
sd.email.footnote.line1=Ce message a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 automatiquement par JIRA Service Desk.
sd.admin.details.logo.label=Logo
sd.common.words.more=Plus
sd.common.words.create.and.link=Cr\u00E9er et lier
sd.premade.project.servicedesk.component.intranet.name=Intranet
sd.error.group.not.found=Le groupe est introuvable ou a \u00E9t\u00E9 supprim\u00E9.
sd.admin.create.newsd.description=ou
sd.attachment.error.cannot.view.attachment=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 afficher cette pi\u00E8ce jointe.
sd.top.menu.dropdown.label=Service d''assistance
sd.role.servicedesk.description=R\u00F4le du projet repr\u00E9sentant les utilisateurs autoris\u00E9s \u00E0 acc\u00E9der \u00E0 un projet par le biais d''un service d''assistance
sd.portal.error.duplicate.key=La cl\u00E9 est d\u00E9j\u00E0 utilis\u00E9e par un autre portail.
cv.profile.avatar.picker.error.too.big=Le fichier '{0}' fait {1}, ce qui est plus que la taille maximale autoris\u00E9e de {2}
sd.workflow.itsupport.transition.triage.description=Trier les demandes
sd.top.menu.recent.admin.label=R\u00E9centes
cv.setpassword.form.button.save.and.continue=Sauvegarder et continuer
sd.agent.queue.empty.issue.congratulations.message.2=Votre file d''attente ne contient aucun \u00E9l\u00E9ment. Macarons pour tout le monde\u00A0\!
sd.agent.queue.empty.issue.congratulations.message.1=Votre queue est vide. Tapez dans la main de votre voisin\!
sd.agent.queue.empty.issue.congratulations.message.0=Votre queue est vide. F\u00E9licitation \u00E0 tous les membres\!
sd.agent.queue.empty.project=Il n''y a actuellement aucune file d''attente d\u00E9finie pour ce service d''assistance.
sd.admin.project.page.title=Projet {0}\u00A0- Service d''assistance
sd.sla.configuration.metric.goal.jql.required=La requ\u00EAte\u00A0JQL ne peut pas \u00EAtre laiss\u00E9e vide.
sd.sla.configuration.metric.changes.pause.conditions=Condition(s) de mise en pause
sd.admin.incoming.email.setup.add.email.dialog.no.request.types=Des types de requ\u00EAte inappropri\u00E9s ont \u00E9t\u00E9 d\u00E9tect\u00E9s.
sd.sla.configuration.metric.goal.table.header.issues=Demandes
sd.portal.issueview.requesttype.label=Type de requ\u00EAte
sd.admin.details.tab.knowledge.base.title=Configurer une base de connaissances Confluence
sd.email.invalid.request.type.for.incoming.email=Type de requ\u00EAte non valide pour les courriers \u00E9lectroniques entrants
sd.admin.request.edit.error.name.required=Un nom est requis.
sd.sla.configuration.metric.calendar.default.text=Calendrier 24h/24 7j/7 (par d\u00E9faut)
sd.sla.configuration.metric.goal.jql.light=(JQL)
sd.kb.link.error.invalid.json=Impossible d''analyser la r\u00E9ponse renvoy\u00E9e par Confluence
sd.error.field.hidden.nopreset=Vous devez saisir une valeur pr\u00E9d\u00E9finie pour un champ masqu\u00E9.
sd.attachment.error.comment.no.permission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 cr\u00E9er de commentaires.
sd.admin.details.tab.email.settings=Param\u00E8tres de l''adresse \u00E9lectronique
sd.error.can.not.create=Impossible de cr\u00E9er l''objet {0}
sd.report.ops.delete.confirm.title=Supprimer le rapport
sd.featuretour.portal.requesttypes.groups=Utilisez les groupes pour rassembler les formulaires similaires, afin que les clients trouvent facilement ce qu''ils recherchent - par ex. tous les formulaires relatifs \u00E0 l''\u00AB\u00A0Assistance bureau\u00A0\u00BB. Vous pouvez classer un m\u00EAme formulaire dans plusieurs groupes - par ex. \u00AB\u00A0R\u00E9initialiser le mot de passe\u00A0\u00BB peut appartenir \u00E0 la fois aux groupes \u00AB\u00A0Comptes\u00A0\u00BB et \u00AB\u00A0Aide informatique\u00A0\u00BB. Pour ajouter un nouveau groupe, saisissez le nom du groupe dans le menu d\u00E9roulant.
sd.admin.standard.linkshelp=Liens {0}[nom du lien|http\://exemple.fr]{1}
sd.admin.plugin.config.sla.creation.by.project.admin.description.2=Si vous d\u00E9sactivez cette option, seuls les administrateurs JIRA seront en mesure de cr\u00E9er de nouveaux champs personnalis\u00E9s Accord de niveau de service, et le choix des administrateurs de projet se limitera aux noms de mesure Accord de niveau de service sugg\u00E9r\u00E9s.
sd.admin.plugin.config.sla.creation.by.project.admin.description.1=Les donn\u00E9es d''accord de niveau de service du service d''assistance JIRA sont stock\u00E9es dans des champs personnalis\u00E9s Accord de niveau de service nomm\u00E9s d''apr\u00E8s l''accord de niveau de service. Par d\u00E9faut, les administrateurs de projet peuvent cr\u00E9er un nouveau nom de mesure Accord de niveau de service\u00A0; le service d''assistance JIRA cr\u00E9\u00E9 alors un champ personnalis\u00E9 Accord de niveau de service associ\u00E9 si aucun champ n''existe avec ce nom.
cv.profile.changepassword.confirm.none.error=Vous devez r\u00E9\u00E9crire votre mot de passe
sd.form.date=S\u00E9lectionner une date
sd.sla.condition.hit.status.set.to=\u00C9tat saisi\u00A0\: {0}
sd.email.error.missing.summary.field=Champ \u00AB\u00A0R\u00E9sum\u00E9\u00A0\u00BB manquant dans \u00AB\u00A0Type de requ\u00EAte\u00A0\u00BB.
cv.setpassword.form.welcome=Nous avons bient\u00F4t termin\u00E9 - il ne vous reste plus qu''\u00E0 choisir un mot de passe de fa\u00E7on \u00E0 pouvoir vous connecter ult\u00E9rieurement.
sd.permission.veto.false.description=Le service d''assistance JIRA n''\u00E9crase pas cette autorisation.
sd.admin.details.logo.change=S\u00E9lectionner un logo
sd.email.error.message.attachment.disable=L''adjonction {0,choice,1\#de la pi\u00E8ce jointe suivante|1<des pi\u00E8ces jointes suivantes} \u00E0 cette demande a \u00E9chou\u00E9 car l''adjonction de pi\u00E8ces jointes a \u00E9t\u00E9 d\u00E9sactiv\u00E9e pour le syst\u00E8me.
sd.admin.have.no.valid.agent.group.desc=Il n''existe aucun groupe d''agents valide.
sd.email.created.intro=La nouvelle requ\u00EAte \u00AB\u00A0{0}\u00A0\u00BB avec la cl\u00E9 {1} a \u00E9t\u00E9 cr\u00E9\u00E9e.
cv.profile.avatar.picker.error.resolution=La taille s\u00E9lectionn\u00E9e de l''image est de {0}px * {1}px. La taille maximale autoris\u00E9e de l''image est de {2}px * {2}px.
sd.premade.project.servicedesk.requestype.ithelp.description=Obtenir de l''aide pour des probl\u00E8mes et des questions informatiques d''ordre g\u00E9n\u00E9ral [exemple].
sd.attachment.error.bad.request=Impossible d''ex\u00E9cuter la requ\u00EAte sur la base des informations fournies
sd.agent.alert.fieldMissingValueAlert.summary=Le formulaire de requ\u00EAte {0} est d\u00E9sactiv\u00E9.
sd.agent.people.agents.list.remove.agent.group.associated.with.role={0} est devenu(e) agent par le biais {1,choice,1\#du groupe|1<des groupes} {2}. Pour supprimer l''acc\u00E8s, supprimez {0} de {1,choice,1\#ce groupe|1<ces groupes}.
sd.premade.project.servicedesk.requestype.ithelp.key=get-it-help
sd.form.nocreatepermission=Il vous faut une autorisation pour cr\u00E9er une requ\u00EAte par le biais de ce service d''assistance.
sd.report.initial.resolution.by.component=R\u00E9solution par composant
sd.workflow.itsupport.transition.waitsup.name=Pr\u00EAt(e)(s) pour une assistance
sd.online.help.tooltip=Acc\u00E9der \u00E0 l''aide en ligne de JIRA Service Desk
sd.agent.people.permissions.sd.in.jira=Service d''assistance dans JIRA
sd.common.words.customer=Client
sd.agent.alert.fieldMissingOptionsAlert.summary={0,choice, 1\#formulaire de requ\u00EAte| 1<{0,number} formulaires de requ\u00EAte} d\u00E9sactiv\u00E9(s)
sd.agent.servicedesk.horizontalnav.queues.blurb=Vue partag\u00E9e des tickets que votre \u00E9quipe va traiter.
sd.report.initial.tickets.created.vs.resolved=Comparaison demandes cr\u00E9\u00E9es/demandes r\u00E9solues
sd.agent.setpassword.welcome.text=Vous \u00EAtes sur le point de devenir agent - il ne vous reste plus qu''\u00E0 choisir un mot de passe de fa\u00E7on \u00E0 pouvoir vous connecter ult\u00E9rieurement.
sd.sla.configuration.metric.changes.calendar=Calendrier
sd.error.vporigin.missing=Champ VPOrigin introuvable pour la demande
sd.component.agentpicker.user.lozenge=UTILISATEUR
sd.agent.queue.empty.issue.welcome.message=Bienvenue dans la queue {0} \!
sd.user.error.missing=L''utilisateur n''existe pas.
sd.admin.details.logo.error=Impossible de charger le logo modifi\u00E9
sd.workflow.itsupport.transition.block.submit=Blocage externe
sd.workflow.itsupport.transition.resolved.title=R\u00E9solue
sd.admin.add.promote.agent.error.non.jira.user=Les utilisateurs d\u00E9pourvus de l''autorisation globale utilisateur JIRA ne peuvent pas \u00EAtre d\u00E9sign\u00E9s comme agents.
sd.admin.configuration.problem=La configuration doit \u00EAtre mise \u00E0 jour.
sd.agent.queue.empty.error=Un probl\u00E8me est survenu lors de la r\u00E9cup\u00E9ration des tickets pour cette file d''attente.
sd.report.error.empty.report=Aucune s\u00E9rie disponible dans ce rapport
sd.sla.configuration.metric.desc=Le temps sera mesur\u00E9 entre les conditions <strong>D\u00E9but</strong> et <strong>Fin</strong> ci-dessous.
sd.email.setting.enable.error=L''activation du param\u00E9trage du courrier \u00E9lectronique entrant \u00E0 \u00E9chou\u00E9.
sd.series.type.resolved.time=Temps \u00E9coul\u00E9 pour la r\u00E9solution (moy.)
sd.admin.request.fields.table.tooltip.required=Ce champ est requis par le type de la demande li\u00E9e.
sd.email.customer.invitation.content.description={0} vous a invit\u00E9(e) au <span class\="{2}">{1}</span> portail.
sd.permission.configuration.team.role.assigned.illegal.permission.error=Des autorisations ill\u00E9gales sont attribu\u00E9es au r\u00F4le \u00C9quipe du service d''assistance\:
sd.welcome.to.service.desk.error.page.access.denied=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 afficher cette page.
cv.login.pub.signup.title=Vous n'\u00EAtes pas enregistr\u00E9?
sd.admin.details.request.header=Types de requ\u00EAte
sd.email.error.port.empty=Vous devez indiquer un port compris entre 1 et 65535.
sd.report.initial.time.till.comment=Temps \u00E9coul\u00E9 pour le premier commentaire d''un agent
sd.agent.queue.delete.title=Supprimer la queue
sd.series.initial.breached=Violation
sd.admin.servicedesk.common.error=Il semblerait qu''il ait un probl\u00E8me.
sd.admin.incoming.email.status.desc=Les requ\u00EAtes par courrier \u00E9lectronique sont actuellement\:
sd.admin.requestfield.edit.error.incompletefields=Le nom d''affichage du champ ne peut pas \u00EAtre laiss\u00E9 vide.
sd.common.words.profile=Profil
sd.admin.plugin.config.public.signup.description=Lorsque ce param\u00E8tre est activ\u00E9, les gestionnaires du service d''assistance peuvent ouvrir leurs propres services d''assistance pour permettre aux clients de s''inscrire. Ces clients ont acc\u00E8s au portail client uniquement, pas \u00E0 JIRA.
sd.admin.requestfield.edit.error.nopermission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 acc\u00E9der \u00E0 ce type de requ\u00EAte.
sd.sla.metric.getting.started.calendar.name=Exemple 9-5 Calendrier
sd.workflow.itsupport.step.name.reopen=Rouvrir
sd.sla.jql.function.wrong.operator=Il n''est pas possible d''utiliser l''op\u00E9rateur \u00AB\u00A0{0}\u00A0\u00BB avec les fonctions relatives \u00E0 l''\u00E9tat et aux violations. Seuls les op\u00E9rateurs d''\u00E9galit\u00E9 (\u00AB\u00A0\=\u00A0\u00BB, \u00AB\u00A0\!\=\u00A0\u00BB) peuvent \u00EAtre utilis\u00E9s.
sd.validation.assign.error.user.cannot.be.assigned=L''attribution par d\u00E9faut n''a PAS d''autorisation ATTRIBUABLE ou les demandes non attribu\u00E9es sont d\u00E9sactiv\u00E9es.
sd.permission.configuration.collaborator.role.missing.recommended.permission.warning=Des autorisations recommand\u00E9es manquent au r\u00F4le Collaborateurs du service d''assistance\:
sd.comment.tab.external.message=Le commentaire sera visible par les clients par le biais du portail client. Int\u00E9grez les pi\u00E8ces jointes pour les rendre visibles par les clients.
cv.profile.change.password=Modifier votre mot de passe
sd.admin.request.general.error.reorderfailure=\u00C9chec de la r\u00E9organisation des types de requ\u00EAte.
sd.sla.field.service.permission.error.delete=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 supprimer un champ personnalis\u00E9 Accord de niveau de service.
sd.report.error.permission.add.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 ajouter des rapports.
sd.agent.setpassword.label.username=Nom d''utilisateur
sd.email.handler.create.failed=La cr\u00E9ation du gestionnaire de courrier a \u00E9chou\u00E9.
sd.premade.screen.name=\u00C9cran JIRA Service Desk pour le projet {0}
sd.agent.people.customers.list.remove.user.disabled.collaborator={0} ne peut/peuvent \u00EAtre supprim\u00E9(e)(s) car l''utilisateur est un collaborateur.
sd.requestslist.title=Toutes les requ\u00EAtes
sd.sla.configuration.metric.condition.pause=Pause sur
sd.featuretour.people.collaborator.add=Vous pouvez ajouter des utilisateurs JIRA existants en tant que collaborateurs.
sd.common.words.columns=Colonnes
sd.agent.people.customers.access.public.signup.customer.role.permission.misconfigured.desc=D\u00E9sactiv\u00E9(e)(s) en raison d''une grave erreur d''autorisation avec le r\u00F4le Clients du service d''assistance. Pour plus d''informations, rapportez-vous au message affich\u00E9 ci-dessus.
sd.time.metric.service.update.task-not-found=La t\u00E2che d''actualisation est introuvable.
cv.forgotpassword.back.to.login=Revenir \u00E0 la page de connexion
sd.email.handler.mail.server.unknown=\u00C9chec de traitement du courrier \u00E9lectronique provenant d''un serveur de messagerie inconnu.
sd.report.initial.sla.waiting.for.support=Obtention d''une assistance selon l''accord de niveau de service
sd.admin.request.fields.issuesummary.total=({0} champ(s) utilis\u00E9(s) sur {1})
sd.agent.people.collaborators.add.team.role.misconfig=Vous ne pouvez pas ajouter de collaborateurs en raison d''une grave erreur d''autorisation avec le r\u00F4le <b>Collaborateurs du service d''assistance</b>. Pour plus d''informations, rapportez-vous au message affich\u00E9 ci-dessus.
sd.error.ajax.general=Une erreur s''est produite avec votre requ\u00EAte. Si le probl\u00E8me persiste, contactez votre administrateur syst\u00E8me.
sd.sla.condition.match.assignee.assigned=Attribution\u00A0\: param\u00E9tr\u00E9e
sd.common.words.agent=Agent
sd.request.create.attachment.button=Choisir un fichier
sd.report.error.reordering.failure=\u00C9chec de la r\u00E9organisation du rapport.
sd.agent.queue.out.dated=File d''attente modifi\u00E9e
sd.premade.project.servicedesk.issuetype.change.name=Changer
sd.admin.details.knowledge.base.nav.header=Base de connaissances
sd.email.signup.title=Inscription r\u00E9ussie
sd.admin.request.create.error.duplicate=Un type de requ\u00EAte portant ce nom existe d\u00E9j\u00E0.
sd.email.error.invalid.required.field=Ce type de requ\u00EAte permet le param\u00E9trage du champ obligatoire \u00AB\u00A0R\u00E9sum\u00E9\u00A0\u00BB ou \u00AB\u00A0Description\u00A0\u00BB uniquement.
sd.comment.tab.button.external=Envoyer une r\u00E9ponse
sd.admin.plugin.config.sla.unused.fields.dialog.title=Supprimer les champs personnalis\u00E9s inutilis\u00E9s de l''accord de niveau de service.
sd.xsrf.check.invalid=Le jeton xsrf est manquant ou non valide.
sd.admin.request.fields.value.set=Modifier une valeur
cv.profile.change.avatar=Changer l''avatar
sd.premade.project.servicedesk.component.website.name=Site Web public
sd.error.servicedesk.access.config.error=Il est impossible d''activer l''inscription publique pour ce service d''assistance sans en ouvrir l''acc\u00E8s \u00E0 tout le monde.
cv.profile.send.notifications.to=Envoyer les notifications \u00E0
cv.profile.error.email.invalid=Adresse \u00E9lectronique non valide
sd.kb.invalid.link.error=Impossible de supprimer la configuration de la base de connaissances Confluence
sd.agent.people.customers.invite.error.unable.to.set.user.attribute=Vous n''\u00EAtes pas connect\u00E9(e). Veuillez vous connecter et r\u00E9-essayer.
sd.admin.details.tab.knowledge.base.explanation=Vous pouvez lier ce Service Desk vers un espace Confluence comme base de connaissances. Ainsi, votre client pourra consulter la base de connaissance directement depuis le Portail Client.
sd.about.conc.third.party.license.location=Des d\u00E9tails suppl\u00E9mentaires concernant ces logiciels et ces codes tiers inclus dans ce plug-in, notamment le copyright applicable et les remarques l\u00E9gales et d''octroi de licence, sont disponibles dans le r\u00E9pertoire \u00AB\u00A0Licences\u00A0\u00BB du plug-in.
cv.forgotpassword.success.line2=Vous pouvez cliquer sur ce lien et choisir un nouveau mot de passe.
cv.forgotpassword.success.line1=Un lien de r\u00E9initialisation de mot de passe vous a \u00E9t\u00E9 envoy\u00E9 par courrier \u00E9lectronique.
sd.applinks.error.invalid.response=Impossible d''analyser la r\u00E9ponse re\u00E7ue de {0}.
sd.featuretour.issue.comment=Vous pouvez \u00E9mettre des commentaires qui seront visibles par toutes les personnes ayant acc\u00E8s \u00E0 cette demande.
sd.requestslist.empty.filtered=Aucune requ\u00EAte trouv\u00E9e
cv.signup.page.confirm.password=Confirmer le mot de passe.
sd.premade.project.servicedesk.issuetype.access.description=Pour les nouveaux comptes ou mots de passe syst\u00E8me. Cr\u00E9\u00E9e par JIRA Service Desk.
sd.agent.servicedesk.horizontalnav.reports.blurb=Mesures en temps r\u00E9el sur les performances de votre \u00E9quipe.
sd.admin.details.header=Service d''assistance
sd.admin.promote.user.to.agent.button=D\u00E9signer l''utilisateur comme agent
sd.report.series.error.empty.label=L''\u00E9tiquette pour la s\u00E9rie ne peut pas \u00EAtre laiss\u00E9e vide.
sd.portal.error.create.database=Une erreur de base de donn\u00E9es s''est produite lors de la cr\u00E9ation du portail.
cv.setpassword.form.label.password=Mot de passe
sd.kb.link.error.service.desk.not.found=Service d''assistance introuvable
sd.admin.servicedesk.create.error.nopermission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 cr\u00E9er un service d''assistance pour ce projet.
sd.role.collaborator.add.fails=Une erreur s''est produite lors de l''ajout de cet utilisateur au r\u00F4le de collaborateur.
sd.admin.enable.analytics.message=Nous cherchons sans cesse \u00E0 am\u00E9liorer l''utilisation de JIRA Service Desk pour des personnes telles que vous. Dans cette optique, les donn\u00E9es d''utilisation anonymes nous sont utiles. Cliquez sur \u00AB\u00A0Oui\u00A0\u00BB pour nous autoriser \u00E0 {0}collecter{1} des donn\u00E9es d''analyse par le biais de nos outils et de {2}Google Analytics{3}.
sd.series.initial.succeeded=Respect\u00E9
sd.agent.people.customers.list.remove.user.disabled.agent={0} ne peut/peuvent \u00EAtre supprim\u00E9(e)(s) car l''utilisateur est un agent.
sd.default.jira.project.description=Cr\u00E9\u00E9(e)(s) par le service d''assistance JIRA.
sd.request.details.add.comment.attachments=Fichiers
sd.requestslist.latest.comment=Commentaire de {0}
sd.agent.servicedesk.horizontalnav.knowledge.base.blurb=Cr\u00E9ez un lien vers une base de connaissances Confluence pour que vos clients puissent afficher des solutions.
sd.premade.project.servicedesk.requestype.access.helpText=Demander un nouveau compte pour un syst\u00E8me interne
sd.admin.details.intro.desc=Texte introductif
sd.admin.request.fields.table.action.show=Afficher
sd.premade.queue.general.it.support.name=Assistance pour des questions informatiques g\u00E9n\u00E9rales
sd.my.jira.home.desc=Param\u00E9trer ma page d''accueil JIRA sur le service d''assistance.
sd.admin.request.fields.value.dialog.set.value.header=D\u00E9finir une valeur
sd.about.intro.apache=Ce plug-in contient des produits logiciels d\u00E9velopp\u00E9s par {0}Apache Software Foundation{1}.
sd.user.picker.placeholder=Rechercher un utilisateur
sd.admin.email.empty.title=Aucune adresse \u00E9lectronique n''est utilis\u00E9e actuellement
sd.email.error.mail.empty=Vous devez indiquer une adresse \u00E9lectronique.
sd.admin.presetvalue.create.error.database=Une erreur de base de donn\u00E9es a \u00E9t\u00E9 d\u00E9tect\u00E9e pendant la cr\u00E9ation d''une valeur pr\u00E9d\u00E9finie.
sd.top.menu.create.request=Cr\u00E9er une requ\u00EAte Service Desk
sd.admin.plugin.config.analytics.message=Le suivi des analyses pour JIRA Service Desk est actuellement\u00A0\:
sd.agent.people.agents.add.agent.dialog.placeholder.non.admin=Recherchez un agent par son adresse \u00E9lectronique ou son nom d''utilisateur.
sd.email.config.removal.failed=La suppression de la configuration du gestionnaire a \u00E9chou\u00E9.
sd.report.field.name=Nom
sd.permission.restore.forbidden=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 g\u00E9rer le syst\u00E8me d''autorisation de ce projet.
sd.agent.people.customers.list.attr.login.none=Pas enregistr\u00E9(e)(s)
sd.admin.requestfield.get.error.notfound=Champ introuvable.
sd.agent.people.migrate.success.message=Vous utilisez \u00E0 pr\u00E9sent les autorisations standards du service d''assistance JIRA.
sd.license.over.the.limit.action=Vous pouvez aussi choisir de {0}mettre votre licence \u00E0 niveau {1} pour ajouter de nouveaux agents.
sd.agent.queue.update.update=Mettre \u00E0 jour
sd.request.details.activity.attachment=Le fichier {0} a \u00E9t\u00E9 ajout\u00E9 en pi\u00E8ce jointe.
sd.admin.request.edit.groups.new=Nouveau groupe
sd.admin.email.empty.body=Aucun projet de service d''assistance ne prend en charge les requ\u00EAtes par courrier \u00E9lectronique.
sd.attachment.error.invalid.fileName=Un nom de fichier ne peut pas contenir le caract\u00E8re \u00AB\u00A0{0}\u00A0\u00BB.
sd.sla.configuration.metric.save.sla.changes.dialog.title=Sauver la configuration SLA
sd.featuretour.portal.kb.helpbox=Devancez les requ\u00EAtes entrantes en fournissant des articles informatifs accessibles aux clients permettant de r\u00E9soudre les probl\u00E8mes les plus fr\u00E9quents.
sd.agent.people.agents.add.agent.dialog.promote.user.to.agent.button=D\u00E9signer l''utilisateur comme agent
sd.agent.people.customers.list.attr.open.requests=Requ\u00EAtes ouvertes
sd.evaltour.pick.request=Pour cr\u00E9er une requ\u00EAte, commencez par s\u00E9lectionner un type de requ\u00EAte.
sd.agent.people.collaborators.search.placeholder=Recherchez un collaborateur par son nom ou son adresse \u00E9lectronique.
sd.admin.revoke.agent.dialog.message=Cette action entra\u00EEnera la suppression de la licence d''agent pour {0}. {0} ne pourra plus acc\u00E9der aux services d''assistance et deviendra collaborateur/collaboratrice dans tous les services d''assistance qui lui sont attribu\u00E9s.
sd.report.error.no.reports=Il n''y a aucun rapport.
sd.email.agent.invitation.title=Bienvenue dans le service d''assistance JIRA
sd.admin.plugin.config.clean.up=Nettoyer
sd.premade.permission.scheme.description=Ce syst\u00E8me d''autorisation du service d''assistance JIRA a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 pour le projet {0}.
sd.kb.link.error.missing.issue=Demande introuvable
sd.attachment.error.request.too.big=La requ\u00EAte \u00E9tait sup\u00E9rieure \u00E0 \u00AB\u00A0{0}\u00A0\u00BB.
sd.top.menu.recent.requests=Requ\u00EAte r\u00E9centes
sd.common.words.edit=Editer
sd.agent.knowledge.base.delete.problem.message=Le lien vers l''espace Confluence n''a pas pu \u00EAtre supprim\u00E9. Veuillez r\u00E9essayer.
sd.common.words.save=Sauver
sd.kb.create.dialog.template=Mod\u00E8le
sd.admin.request.workflow.status.issue.label=Statut de flux de travaux
sd.permission.configuration.security.type.required.permission.error=Le type de s\u00E9curit\u00E9 Client du service d''assistance - Acc\u00E8s au portail devrait \u00EAtre attribu\u00E9 \u00E0\:
sd.common.words.permissions=Autorisations
sd.agent.alert.permission.misconfig.summary=Erreur du syst\u00E8me d''autorisation
sd.admin.add.remove.agent.dialog.error.not.allowed=Il est impossible d''ajouter des agents pour le moment.
sd.report.initial.time.waiting.for.support=Temps \u00E9coul\u00E9 pour obtenir de l''assistance
sd.admin.incoming.email.setup.add.email.dialog.password.label=Mot de passe
sd.sla.configuration.slas.modified=Accords de niveau de service modifi\u00E9s
sd.attachment.error.missing.fileName=Le nom du fichier n''a pas \u00E9t\u00E9 transmis avec la requ\u00EAte.
cv.login.pub.create.account=Cr\u00E9er un compte
sd.agent.servicedesk.horizontalnav.queues=Files d''attente
sd.admin.queue.edit.error.nopermission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 modifier les files d''attente de ce projet.
sd.kb.create.dialog.primary.problem=Probl\u00E8me principal/R\u00E9sultats attendus
sd.admin.details.tab.knowledge.base.appvertisement.learn.more=En savoir plus sur Confluence.
sd.admin.email.table.column.status=\u00C9tat
sd.workflow.itsupport.transition.resolved.submit=R\u00E9solue
sd.requestslist.latest.requestcreated=La requ\u00EAte a \u00E9t\u00E9 cr\u00E9\u00E9e.
sd.workflow.desc.for.project=Ce flux de travaux d''assistance informatique JIRA Service Desk a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 pour le projet {0}
sd.common.words.discard=Ignorer
sd.sla.configuration.metric.condition.missing=Erreur\u00A0\: la condition s\u00E9lectionn\u00E9e n''est pas disponible.
sd.admin.plugin.config.public.signup.heading=Inscription publique
sd.agent.queue.changes.columns=Colonnes modifi\u00E9es
sd.report.initial.time.to.resolution=Temps \u00E9coul\u00E9 pour la r\u00E9solution
cv.setpassword.form.label.email=Courrier \u00E9lectronique
sd.permission.project.customer.role.missing.error=Il manque le r\u00F4le \u00AB\u00A0Client du service d''assistance\u00A0\u00BB.
sd.reports.units.time.days=jours
sd.admin.requestfield.create.error.database=Une erreur de base de donn\u00E9es a \u00E9t\u00E9 d\u00E9tect\u00E9e lors de la cr\u00E9ation du champ Type de requ\u00EAte.
sd.premade.queue.unassigned.issues.name=Demandes non attribu\u00E9es
sd.admin.incoming.email.setup.turn.on.permission.error=Seul un administrateur JIRA peut activer les requ\u00EAtes par courrier \u00E9lectronique.
cv.login.pub.signup.desc=Cr\u00E9er un compte pour soumettre des requ\u00EAtes et les commenter
sd.report.series.remove.confirm.title=Supprimer une s\u00E9rie
sd.error.unsupported.field.not.hardcoded=Ce type de champ ne peut pas \u00EAtre affich\u00E9. Vous devez fournir une valeur pr\u00E9d\u00E9finie.
sd.admin.incoming.email.setup.title=Param\u00E8tres de l''adresse \u00E9lectronique
sd.error.creation.generic.log=Erreur lors de la cr\u00E9ation de la demande pour le formulaire \u00AB\u00A0{0}\u00A0\u00BB par l''utilisateur \u00AB\u00A0{1}\u00A0\u00BB
sd.report.error.empty.name=Veuillez attribuer un nom \u00E0 ce rapport.
sd.admin.request.fields.visible.header.help.empty=Ajouter de l''aide pour les champs
sd.common.words.users=Utilisateurs
sd.sla.configuration.metric.goal.empty=Aucun objectif configur\u00E9.
sd.admin.agent.table.servicedesk.header=Services d''assistance
sd.form.error.duedate.permission=Le champ \u00AB\u00A0{0}\u00A0\u00BB est obligatoire. Mais vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 planifier des demandes pour ce service d''assistance.
sd.admin.servicedesk.enable.unknown.failure=Une erreur s''est produite. Nous ne sommes pas certains de l''\u00E9tat de cette op\u00E9ration. Veuillez rafra\u00EEchir la page et r\u00E9essayer.
sd.request.details.field.none=Aucun
sd.admin.agent.add.password.desc=Si vous n'entrez pas de mot de passe, celui-ci sera g\u00E9n\u00E9r\u00E9 automatiquement.
sd.admin.no.more.license=Vous avez atteint le nombre maximum d''agents pr\u00E9vu par votre licence. Pour ajouter un nouvel agent, vous pouvez mettre votre licence d''agent \u00E0 niveau ou r\u00E9voquer l''acc\u00E8s agent de l''un des utilisateurs ci-dessous.
sd.admin.incoming.email.setup.delete.handler.confirm=\u00CAtes-vous s\u00FBr(e) de vouloir supprimer ce gestionnaire\u00A0?
sd.sla.configuration.metric.delete.desc=Supprimer la m\u00E9trique supprimera le SLA associ\u00E9 \u00E0 toutes les demandes de ce projet.\t
sd.admin.plugin.section.name=JIRA Service Desk
sd.email.error.message.attachment.name.invalid=L''ajout {0,choice,1\#de la pi\\u00e8ce jointe suivante|1<des pi\\u00e8ces jointes suivantes} \\u00e0 cette demande a \\u00e9chou\\u00e9 car {0,choice,1\#le nom du fichier est invalide|1<les noms de fichiers sont invalides}.
sd.admin.list.queues.jql.long=Demandes \u00E0 afficher
sd.report.initial.time.till.resolved=Temps \u00E9coul\u00E9 pour la r\u00E9solution
sd.admin.details.look.changed=Enregistrer le formulaire pour pouvoir utiliser ce logo
sd.sla.configuration.metric.condition.pause.desc=Le temps n''est pas comptabilis\u00E9 pendant
sd.admin.details.look.enable=Personnalisez le th\u00E8me et le logo de ce portail client.
sd.sla.metric.time.to.resolution.name=Temps \u00E9coul\u00E9 pour la r\u00E9solution
sd.global.permission.agent.access.description=Les utilisateurs d\u00E9tenant cette autorisation ont acc\u00E8s aux fonctionnalit\u00E9s sous licence du service d''assistance JIRA. Les utilisateurs avec cette autorisation sont pris en compte dans le d\u00E9compte des licences.
sd.sla.configuration.metric.goal.default.required=L''objectif par d\u00E9faut est obligatoire.
sd.series.initial.highest.priority.only=Priorit\u00E9\u00A0\: {0}
sd.agent.alert.fieldMissingOptionsAlert.callToAction.versions=Pour r\u00E9activer ces formulaires de requ\u00EAte, ajoutez des valeurs pour ces champs dans la page des {0}versions{1} de ce projet.
sd.request.details.actions.header=Vous pouvez
sd.request.details.activity.status.update=L''\u00E9tat a \u00E9t\u00E9 modifi\u00E9.
sd.premade.queue.due.soon.name=\u00C9ch\u00E9ance proche
sd.customfield.error.by.name.not.found=Il n''existe aucun champ portant le nom indiqu\u00E9.
sd.premade.issuetype.screen.scheme.description=Ce syst\u00E8me d''\u00E9cran de type de demande JIRA Service Desk a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 pour le projet {0}
cv.login.username=Nom d''utilisateur
sd.evaltour.request.created=Une requ\u00EAte soumise par un client devient une demande pour un agent. Voici la requ\u00EAte que vous venez de cr\u00E9er - cliquez dessus pour acc\u00E9der \u00E0 l''affichage agent.
sd.agent.servicedesk.horizontalnav.customerview=Portail Client
sd.admin.create.project.new.key=S\u00E9lectionner une cl\u00E9 unique
sd.series.category.timemetric=S\u00E9rie des mesures temporelles
sd.online.help.label=Aide JIRA Service Desk
sd.request.details.activity.resolution.update.text=L''\u00E9tat est d\u00E9sormais {0} avec la r\u00E9solution {1}.
sd.admin.request.fields.adddialog.issuetype=Affichage des champs disponibles pour le type de la demande li\u00E9e\u00A0\: {0}
sd.report.series.error.permission.add.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 ajouter de s\u00E9rie dans ce rapport.
sd.workflow.itsupport.transition.triage.name=Tri
sd.portal.error.permission=Vous n''\u00EAtes pas autoris\u00E9 \u00E0 afficher ce portail.
sd.agent.servicedesk.list.empty=Il n''y a actuellement aucun service d''assistance.
sd.home.empty=Aucun type de requ\u00EAte n''est configur\u00E9 pour ce service d''assistance.
sd.customfield.searcher.sla.name=Recherche bas\u00E9e sur le champ personnalis\u00E9 Accord de niveau de service
sd.report.series.remove.confirm.body=\u00CAtes-vous certain(e) de vouloir supprimer cette s\u00E9rie\u00A0?
sd.admin.request.edit.helptext=Aide et instructions
sd.workflow.itsupport.transition.block.name=Blocage externe
sd.admin.add.agent.no.mail.server.configured.error.desc=Vous ne pouvez pas ajouter de nouvel agent car aucun serveur de messagerie sortant n''a \u00E9t\u00E9 configur\u00E9, et qu''aucune invitation ne peut donc \u00EAtre envoy\u00E9e par courrier \u00E9lectronique pour activer le compte utilisateur. Pour ajouter un serveur de messagerie, allez \u00E0 {0}Courrier \u00E9lectronique sortant{1}.
sd.premade.project.servicedesk.component.intranet.description=Demandes relatives \u00E0 l''intranet. Cr\u00E9\u00E9e par JIRA Service Desk.
sd.kb.link.error.create.invalid.label=L''\u00E9tiquette \u00AB\u00A0{0}\u00A0\u00BB ne respecte pas les caract\u00E8res requis (\u00AB\u00A0{1}\u00A0\u00BB).
sd.agent.people.agents.add.agent.preexisting.agent.group.error.desc=Impossible d''ajouter de nouveaux agents ou de d\u00E9signer des utilisateurs comme agents car le service d''assistance JIRA ne peut pas ajouter d''utilisateurs au groupe {0}. {1}En savoir plus{2}.
sd.customfield.error.creation=La cr\u00E9ation du champ personnalis\u00E9 a \u00E9chou\u00E9.
sd.sla.configuration.metric.condition.start.desc=Le compteur est d\u00E9marr\u00E9 quand
sd.attachment.error.file.io.size=La taille de fichier indiqu\u00E9e \u00E9tait trop petite.
sd.premade.project.servicedesk.issuetype.fault.name=Panne
sd.admin.queue.general.error.invalidreorder=La structure de la requ\u00EAte pour la r\u00E9organisation de la file d''attente n''est pas valide.
cv.signup.error.not.allowed=L''option Inscription est indisponible pour le moment.
sd.agent.queue.changes.save=Enregistrer les modifications
sd.report.error.creation.failure=\u00C9chec de la cr\u00E9ation du rapport
sd.sla.condition.hit.comment.by.reporter=Commentaire\u00A0\: par le rapporteur
sd.agent.people.customers.access.button.open=Accessible \u00E0 tous
sd.series.type.kb.not.viewed.count=Cr\u00E9\u00E9e sans avoir consult\u00E9 une base de connaissance
sd.mail.service.error.feature.not.enabled=La fonctionnalit\u00E9 \u00AB\u00A0Messagerie \u00E9lectronique\u00A0\u00BB n''est pas prise en charge.
sd.sla.configuration.metric.condition.invalid.condition=Impossible de charger cette condition \u00E0 partir du serveur\u00A0\: {0}\:{1}\:{2}
sd.admin.create.title.problem=Erreur lors de la cr\u00E9ation d''un service d''assistance
sd.agent.people.agents.issues.urgent={0} {0,choice,1\#demande|1<demandes} sur le point de violer l''accord de niveau de service.
sd.report.series.error.permission.edit.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 modifier la s\u00E9rie dans ce rapport.
sd.admin.create.queue.jql.help=Aide syntaxe
cv.profile.avatar.picker.upload.avatar=Charger un avatar
sd.admin.details.tab.knowledge.base.appvertisement=Cr\u00E9er un contenu avec votre \u00E9quipe et restez organis\u00E9 et accessible dans Confluence.
sd.report.timescale.past7=7 derniers jours
sd.admin.requestfield.get.error.integrity.error=Le champ n''appartient pas au Type de requ\u00EAte.
sd.report.error.permission.delete.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 supprimer des rapports.
sd.validation.request.creation.failure=Votre requ\u00EAte n''a pas pu \u00EAtre cr\u00E9\u00E9e. Veuillez v\u00E9rifier que les champs ont \u00E9t\u00E9 correctement renseign\u00E9s.
sd.origin.customfield.invalid.cf.value=Valeur de champ personnalis\u00E9 non valide
sd.admin.project.tab.label=Service d''assistance
sd.reports.units.time.hours=heures
sd.about.conc.third.party=Ce plug-in contient \u00E9galement du code \u00E9crit par d''autres entreprises tierces.
sd.premade.project.servicedesk.issuetype.fault.description=Assurer le suivi des d\u00E9faillances ou des incidents syst\u00E8me. Cr\u00E9\u00E9e par JIRA Service Desk.
sd.agent.people.customers.access.public.signup.no.writable.directory.desc=D\u00E9sactiv\u00E9(e)(s) car le r\u00E9pertoire des utilisateurs est accessible en lecture seule. Demandez de l''aide \u00E0 un administrateur JIRA.
sd.report.series.add.seriestype.label=S\u00E9rie
sd.sla.jql.function.breached.name=Test de violation
sd.sla.condition.hit.assignee.to.unassigned=Attribution\u00A0\: aucune valeur attribu\u00E9e \u00E0 \u00AB\u00A0\u00C0\u00A0\u00BB
sd.admin.agent.user.not.found=Utilisateur introuvable dans le syst\u00E8me.
sd.validation.request.creation.failure.field=Ce champ n''a pas \u00E9t\u00E9 valid\u00E9.
sd.comment.tab.internal=Commentaire interne
sd.admin.portal.group.error.not.found=Groupe de type de requ\u00EAte introuvable
sd.kb.request.description=Des articles de la base de connaissances peuvent \u00EAtre automatiquement pr\u00E9sent\u00E9s aux clients lorsqu''ils remplissent un formulaire de requ\u00EAte. Cette recherche automatique peut \u00EAtre restreinte par les \u00E9tiquettes.
sd.agent.people.agents.add.agents=Ajouter un agent
sd.common.words.back=Retour
sd.sla.configuration.slas.modified.tooltip=Des accords de niveau de service ont \u00E9t\u00E9 modifi\u00E9s et doivent \u00EAtre recalcul\u00E9s pour les demandes de ce projet.
sd.report.error.permission.edit.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 modifier ce rapport.
sd.agent.people.customers.invite.error.emails.empty=Saisissez les adresses \u00E9lectroniques des clients que vous souhaitez inviter.
sd.sla.field.service.permission.error.create=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 cr\u00E9er un champ personnalis\u00E9 Accord de niveau de service.
sd.agent.servicedesk.error.licence.action=G\u00E9rer les agents
sd.agent.queue.changes.from.to=<strong>{0}\u00A0- Modification</strong>\u00A0\: <em>{1}</em> -> <em>{2}</em>
sd.admin.details.customer.request.nav.header=Requ\u00EAtes client
sd.attachment.error.io.error=Une erreur s''est produite lors de l''adjonction du fichier \u00AB\u00A0{0}\u00A0\u00BB.
sd.agent.queue.empty.prompt=Vous voulez peut-\u00EAtre <a class\="{0}" href\="\#">cr\u00E9er une file d''attente</a>.
sd.featuretour.people.customers.restrict.access=L''acc\u00E8s \u00E0 votre service d''assistance peut \u00EAtre ouvert \u00E0 n''importe quelle personne d\u00E9tenant un compte, ou restreint aux personnes list\u00E9es sur cette page comme clients. Si vous choisissez d''ouvrir l''acc\u00E8s \u00E0 votre service d''assistance, vous pouvez \u00E9galement choisir d''autoriser les clients \u00E0 cr\u00E9er leur propre compte.
sd.admin.servicedesk.error.deletion.failure=Une erreur s''est produite lors de la tentative de suppression de ce projet.
sd.agent.people.customers.list.empty=Pas de clients
sd.admin.details.tab.theme.and.branding=Th\u00E8me et logo
sd.admin.add.remove.agent.dialog.no.service.desks.desc=Pour attribuer des services d''assistance aux agents, il vous faut d''abord cr\u00E9er un projet de service d''assistance.
sd.report.series.error.invalid.type=Impossible de cr\u00E9er une s\u00E9rie avec ce type de donn\u00E9es
sd.admin.plugin.config.public.signup.dialog.title=D\u00E9sactiver l''inscription publique
sd.admin.request.fields.adddialog.instructions=Vous pouvez ajouter des champs \u00E0 ce type de demande en modifiant l''\u00E9cran de cr\u00E9ation de ce projet.
sd.sla.jql.function.remaining.time.name=Comparaison avec le temps restant
sd.email.handler.validation.failed.mail.unavailable=La validation du serveur de messagerie a \u00E9chou\u00E9.
sd.admin.request.create.error.database=Une erreur de base de donn\u00E9es a \u00E9t\u00E9 d\u00E9tect\u00E9e lors de l''acc\u00E8s \u00E0 un type de requ\u00EAte.
sd.agent.people.agents.add.agent.dialog.create.new.agent.button=Cr\u00E9er un nouvel agent
sd.validation.issue.field.required=Veuillez fournir une valeur pour le champ \u00AB\u00A0{0}\u00A0\u00BB obligatoire.
sd.evaltour.mark.resolved=Continuez et marquez cette demande comme \u00E9tant r\u00E9solue.
sd.error.servicedesk.my.jira.home.preferences.error=Impossible de r\u00E9cup\u00E9rer les pr\u00E9f\u00E9rences de l''utilisateur \u00AB\u00A0{0}\u00A0\u00BB.
sd.premade.queue.waiting.on.customer.name=En attente du client
sd.premade.queue.sla.at.risk.name=Accord de niveau de service \u00E0 risque
sd.premade.project.servicedesk.requestype.ithelp.field.summary=De quoi avez-vous besoin\u00A0?
sd.admin.details.tab.knowledge.base.button.link=Lien
sd.agent.alert.createScreenFieldsPrecondition.callToAction.projectAdmin=Pour r\u00E9activer ces formulaires de requ\u00EAte, demandez \u00E0 l''administrateur JIRA d''ajouter les champs suivants dans l''{0}\u00E9cran de cr\u00E9ation{1}\:
sd.admin.email.table.column.address=Adresse \u00E9lectronique
sd.agent.alert.createScreenFieldsPrecondition.summary={0,choice, 1\#formulaire de requ\u00EAte| 1<{0,number} formulaires de requ\u00EAte} d\u00E9sactiv\u00E9(s)
sd.agent.people.customers.list.remove.access=Supprimer l''acc\u00E8s
sd.agent.people.lozenge.admin=Administration
sd.admin.request.fields.preview=Voir ce formulaire de requ\u00EAte
sd.featuretour.queue.title=Une file d''attente est une liste de demandes affich\u00E9es selon un ensemble de crit\u00E8res. Vous pouvez personnaliser les files d''attente par d\u00E9faut, ou en cr\u00E9er de nouvelles. Utilisez les files d''attente pour classer les demandes par ordre de priorit\u00E9, afin que les agents sachent lesquelles traiter en premier.
sd.admin.list.queues.error.name.required=Un nom est requis.
sd.project.create.label=Service d''assistance
sd.top.menu.create.request.dialog.empty.message=Il n''y a pas de requ\u00EAte ou de service d''assistance. Veuillez contacter l''administrateur si cela n''est pas vrai.
sd.premade.project.servicedesk.requestype.access.key=system-access
sd.layout.separator=ou
sd.workflow.itsupport.transition.waitsup.submit=Pr\u00EAt(e)(s) pour une assistance
cv.signup.page.password=Mot de passe
sd.report.initial.tickets.created=Cr\u00E9\u00E9(e)(s)
sd.permission.configuration.team.role.missing.recommended.permission.warning=Des autorisations recommand\u00E9es manquent au r\u00F4le \u00C9quipe du service d''assistance\:
sd.agent.people.agents.list.remove.project.admin=R\u00E9voquer l''administrateur de projet
sd.admin.plugin.config.sla.unused.fields.dialog.message=Les champs personnalis\u00E9s Accord de niveau de service suivants ne sont attribu\u00E9s \u00E0 aucun accord de niveau de service. Tous ces champs seront supprim\u00E9s\:
sd.permission.project.team.role.critical.misconfig=Il existe une grave erreur d''autorisation avec le r\u00F4le \u00C9quipe du service d''assistance dans le projet {0}.
sd.admin.details.logo.type.error=L''extension du fichier de logo n''est pas valide. Une extension *.jpg, *.jpeg, *.png, *.gif ou *.bmp est requise.
sd.project.create.desc.long=<p>G\u00E9rez efficacement un service d''assistance.</p><ul><li>Offrez \u00E0 vos clients un moyen simple pour soumettre des requ\u00EAtes et interagir avec votre \u00E9quipe.</li><li>D\u00E9finissez des priorit\u00E9s claires pour votre \u00E9quipe avec les files d''attente partag\u00E9es.</li><li>Affichez des mesures en temps r\u00E9el sur les performances de votre \u00E9quipe.</li><li>Soyez op\u00E9rationnels imm\u00E9diatement avec un flux de travaux avec service d''assistance.</li></ul>
sd.requestslist.empty=Vous n''avez encore jamais cr\u00E9\u00E9 de requ\u00EAte
sd.admin.have.no.agents.description.od=Vous n''avez pas d''agents. Cr\u00E9ez un nouvel agent pour commencer \u00E0 utiliser le service d''assistance.
sd.sla.duration.minutes={0,choice,-2\#{0,number}\u00A0minutes|-1\#-1\u00A0minute|0\#0\u00A0minutes|1\#1\u00A0minute|1<{0,number}\u00A0minutes}
sd.agent.people.agents.add.agent.dialog.desc.btf.license.info=({0} {1,choice,1\#agent est utilis\u00E9|1<agents sont utilis\u00E9s} sur {1}).
sd.workflow.scheme.desc.for.project=Ce syst\u00E8me de flux de travaux d''assistance informatique JIRA Service Desk a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 pour le projet {0}
sd.user.picker.no.results=Aucun r\u00E9sultat
sd.agent.people.lozenge.administrator=Administrateur
sd.report.initial.tickets.resolved=R\u00E9solue
sd.common.words.email=Courrier \u00E9lectronique
sd.admin.allocated.agent.title=Agents affect\u00E9s
sd.report.initial.sla.first.response=Premi\u00E8re r\u00E9ponse selon l''accord de niveau de service
sd.help.project.key.help=Qu''est-ce qu''une cl\u00E9 de projet\u00A0?
sd.admin.add.agent.error.no.email.server.configured=Impossible d''ajouter un nouvel agent car aucun serveur de messagerie sortant n''a \u00E9t\u00E9 configur\u00E9 sur JIRA, et qu''aucune invitation ne peut donc \u00EAtre envoy\u00E9e par courrier \u00E9lectronique pour activer le compte.
sd.admin.add.agent.incorrect.agent.group.error.desc=Vous ne pouvez pas ajouter de nouveaux agents. Les agents doivent d\u00E9tenir l''autorisation globale d''{0}acc\u00E8s agent au service d''assistance JIRA{1}. Le service accorde ladite autorisation aux utilisateurs en les ajoutant au groupe {2}, auquel elle est accord\u00E9e par d\u00E9faut. Le groupe ne d\u00E9tient pas cette autorisation pour le moment. Pour accorder l''autorisation, allez aux {3}Autorisations globales{4}.
sd.welcome.to.service.desk.error.name.or.key.used=Impossible de cr\u00E9er le projet de d\u00E9monstration \u00AB\u00A0Bienvenue dans le service d''assistance\u00A0\u00BB car un projet avec le m\u00EAme nom ou la m\u00EAme cl\u00E9 existe d\u00E9j\u00E0.
sd.admin.details.tab.knowledge.base.cannot.contact=Impossible d''entrer en contact avec cette application pour le moment. Veuillez v\u00E9rifier qu''il est possible d''atteindre l''instance.
cv.signup.page.sign.up=S''inscrire
sd.permission.veto.false.summary=Le service d''assistance JIRA n''\u00E9crase pas cette autorisation.
sd.sla.condition.match.status.set.to=\u00C9tat\u00A0\: {0}
sd.permission.project.admin.role.missing.error=Il manque le r\u00F4le \u00AB\u00A0Administrateur du service d''assistance\u00A0\u00BB.
sd.premade.project.servicedesk.requestype.ithelp.name=Obtenir de l''aide informatique
sd.agent.people.customers.access.restricted=Seuls les personnes figurant sur ma liste de clients peuvent acc\u00E9der \u00E0 mon portail client.
sd.admin.request.create.error.issuecreation=Impossible de trouver les champs requis.
sd.agent.setpassword.label.fullname=Nom complet
sd.report.axis.type.duration=Dur\u00E9e
sd.agent.queue.update.ignore=Ignorer
cv.login.title=Se connecter
sd.premade.project.servicedesk.issuetype.purchase.description=Assurer le suivi des articles \u00E0 acheter. Cr\u00E9\u00E9e par JIRA Service Desk.
sd.attachment.error.too.many.files=Le chargement contenait plusieurs fichiers.
sd.featuretour.sla.calendar=D\u00E9finissez vos horaires de travail dans un calendrier afin de ne pas \u00EAtre surpris(e) par une demande \u00E0 3h du matin.
sd.sla.metric.name.used=Le nom de la mesure doit \u00EAtre unique.
sd.admin.servicedesk.configuration.permission.violation=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 modifier cette configuration.
sd.requestslist.latest.statusupdate=L''\u00E9tat est d\u00E9sormais {0}.
sd.sla.field.service.permission.jira.admin=Seul un administrateur JIRA peut accomplir cette action.
sd.admin.request.view.workflow.in.jira=afficher le flux de travaux
sd.email.agent.invitation.invalid.token=Le jeton a expir\u00E9 ou n''est pas valide.
sd.time.metric.service.update.complete=Termin\u00E9
sd.premade.issuetype.screen.scheme.name=Syst\u00E8me d''\u00E9cran de type de demande JIRA Service Desk pour le projet {0}
sd.agent.servicedesk.error.project.missing=Le projet que vous essayez d''afficher n''existe pas.
sd.admin.request.fields.issuefield=Champ de demande\u00A0\: {0}
sd.workflow.itsupport.transition.waitcus.description=Renvoyer la requ\u00EAte au client
sd.admin.agent.table.action.header=Actions
sd.admin.create.info.free.up.license=Vous pouvez obtenir une licence aupr\u00E8s de l''administration JIRA - Agents du service d''assistance.
cv.profile.readonly=Vous ne pouvez pas modifier votre nom, votre mot de passe ou votre adresse \u00E9lectronique car ils sont stock\u00E9s dans un r\u00E9pertoire utilisateur en lecture seule.
sd.admin.request.fields.hidden.header.preset=Valeur pr\u00E9-configur\u00E9e
sd.admin.agent.add.user.error=Il n''est pas permis d''ajouter de nouveaux utilisateurs ou il n''existe pas de r\u00E9pertoires accessibles en \u00E9criture.
sd.agent.people.customers.access.button.restricted=Acc\u00E8s restreint
sd.featuretour.people.customers.invite=Chaque fois que vous invitez un client, un courrier \u00E9lectronique lui est envoy\u00E9 avec un lien vers votre portail client et il appara\u00EEt dans votre liste de clients ci-dessous.
sd.workflow.itsupport.step.name.requesteraction=Action du demandeur n\u00E9cessaire
sd.agent.queue.empty=Aucune queue disponible
sd.featuretour.portal.workflow.status.jira=Dans JIRA, chaque type de demande suit un flux de travaux compos\u00E9 de plusieurs \u00E9tats. Les noms d''\u00E9tat sont visibles par votre \u00E9quipe.
sd.sla.configuration.metric.goal.table.header.goal=Objectif
sd.admin.incoming.email.setup.add.email.dialog.email.details.title=Saisissez les d\u00E9tails du compte de messagerie.
sd.admin.add.remove.agent.dialog.table.projectadmin.header=Administrateur(s) de projet
sd.common.words.collaborators=Collaborateurs
sd.top.menu.create.button.replacement=Cr\u00E9er
sd.sla.jql.function.everBreached.name=Test de violation "Au moins une"
cv.profile.change.avatar.gravatar=Modifiez votre avatar sur
sd.admin.servicedesk.error.unable.to.update.full.name=Impossible de mettre \u00E0 jour ce nom complet d''utilisateur. Veuillez contacter votre administrateur syst\u00E8me
sd.sla.jql.function.missing.duration.param=Argument de dur\u00E9e manquant (exemples de dur\u00E9e valide\u00A0\: \u00AB\u00A05h\u00A0\u00BB, \u00AB\u00A01h\u00A035m\u00A0\u00BB, \u00AB\u00A0120m\u00A0\u00BB)
sd.error.servicedesk.feature.not.enabled=Cette fonctionnalit\u00E9 n''est pas activ\u00E9e.
sd.label.picker.create.label=Cr\u00E9er une nouvelle \u00E9tiquette
sd.admin.details.view.link=Pr\u00E9visualiser le portail client
sd.sla.condition.hit.resolution.set=R\u00E9solution\u00A0\: param\u00E9tr\u00E9e
sd.admin.details.look.disable=Utiliser le th\u00E8me et le logo par d\u00E9faut pour ce portail client.
sd.googleapps.login.problem=Vous n''arrivez pas \u00E0 vous connecter \u00E0 votre compte\u00A0?
sd.sla.jql.function.completed.description=R\u00E9sultat\u00A0\: tout accord de niveau de service dont le dernier cycle est termin\u00E9.
sd.sla.configuration.metric.condition.inconsistency.2=D\u00E9finissez un \u00E9v\u00E9nement valide pour recalculer cet accord de niveau de service pour les demandes dans ce service d''assistance.
sd.sla.configuration.metric.condition.inconsistency.1=Les informations affich\u00E9es sur les demandes pour cet accord de niveau de service sont peut-\u00EAtre incorrectes, car un ou plusieurs \u00E9v\u00E9nements s\u00E9lectionn\u00E9s ne sont pas disponibles.
sd.admin.agent.browse.error=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 parcourir les utilisateurs.
sd.admin.request.fields.value.dialog.hide.field.header=D\u00E9finir une valeur pr\u00E9d\u00E9finie pour masquer ce champ
sd.premade.project.servicedesk.issuetype.ithelp.name=Aide informatique
sd.permission.configuration.collaborator.role.missing.required.permission.error=Des autorisations requises manquent au r\u00F4le \u00C9quipe du service d''assistance\:
sd.featuretour.issue.portal.panel=Vous pouvez consulter le type de requ\u00EAte soumis par le client pour cette demande et l''\u00E9tiquette d''\u00E9tat qui lui est actuellement pr\u00E9sent\u00E9e dans le portail client.
sd.admin.add.remove.agent.dialog.error.input.fields=Les valeurs saisies comportent des erreurs.
sd.kb.create.dialog.labels=\u00C9tiquettes
sd.admin.request.create.error.default=Erreur lors de la cr\u00E9ation du type de requ\u00EAte par d\u00E9faut.
sd.agent.setpassword.button.login=Se connecter
sd.featuretour.calendar.helpbox=D\u00E9finissez des horaires de travail afin d''\u00E9viter que les accords de niveau de service ne fonctionnent lorsque que votre \u00E9quipe est absente.
sd.sla.condition.hit.resolution.cleared=R\u00E9solution\u00A0\: d\u00E9sactiv\u00E9e
sd.agent.people.customers.access.public.signup.unchangeable.desc=L''inscription publique doit \u00EAtre activ\u00E9e \u00E0 l''\u00E9chelle du syst\u00E8me pour que vous puissiez l''activer au niveau de votre service d''assistance. Demandez de l''aide \u00E0 un administrateur JIRA.
cv.forgotpassword.success.title=Lien de r\u00E9initialisation de mot de passe envoy\u00E9 avec succ\u00E8s
sd.agent.people.agents.add.agent.dialog.placeholder.admin=Recherchez parmi les utilisateurs ou saisissez une adresse \u00E9lectronique pour cr\u00E9er un nouvel agent.
sd.email.config.create.failed=La cr\u00E9ation de la configuration du gestionnaire a \u00E9chou\u00E9.
sd.email.error.message.subject.is.empty=Le message n''a pas d''objet.
sd.report.series.error.long.label=L''\u00E9tiquette pour la s\u00E9rie doit comporter moins de 40\u00A0caract\u00E8res.
sd.common.words.done=Termin\u00E9
sd.sla.configuration.metric.goal.duration.formatted.invalid=Les objectifs peuvent \u00EAtre vides ou d\u00E9finis au format\: 4h 30min
sd.admin.plugin.config.public.signup.dialog.message=L''option Inscription des clients est activ\u00E9e pour certains services d''assistance. En d\u00E9sactivant cette option, l''inscription des clients sera d\u00E9sactiv\u00E9e pour\:
sd.common.words.apply=Appliquer
sd.sla.configuration.metric.condition.stop=Fin
sd.evaltour.portal.preview=Le portail client est l''interface par laquelle vos clients peuvent soumettre des requ\u00EAtes. Voyez par vous-m\u00EAme en cr\u00E9ant une requ\u00EAte maintenant.
sd.customfield.type.sla.desc=Ce champ personnalis\u00E9 a \u00E9t\u00E9 cr\u00E9\u00E9 par JIRA Service Desk.
sd.portal.issueview.heading=Portail client
sd.admin.agent.implicitly.allocated={0} a acc\u00E8s \u00E0 {1} car {0} appartient au/aux groupe(s) de {2}. Supprimez-les du/des groupe(s) de {2} pour r\u00E9voquer l''acc\u00E8s.
sd.series.type.resolved.count=R\u00E9solue
sd.common.words.confirm=Confirmer
sd.featuretour.help.close.dialog=Fermer la bo\u00EEte de dialogue
cv.setpassword.form.error.fullname.exceed.max.length=Le nom complet ne doit pas d\u00E9passer 255\u00A0caract\u00E8res.
sd.permission.configuration.customer.role.assigned.to.permission.error=La configuration des autorisations pour le portail client n''est pas valide. Le r\u00F4le Clients du service d''assistance est attribu\u00E9 \u00E0\:
sd.agent.people.agents.add.agent.run.out.of.license.error.desc=Limite de la licence du service d''assistance JIRA atteinte. Impossible d''ajouter des agents ou de d\u00E9signer des utilisateurs comme agents. Vous pouvez lib\u00E9rer des postes de licence sur {0}Agents du service d''assistance{1}.
sd.featuretour.reports.helpbox=Les rapports fournissent un aper\u00E7u en temps r\u00E9el de la performance de votre service d''assistance, y compris des accords de niveau de service. Vous pouvez ajouter autant de rapports personnalis\u00E9s que vous le souhaitez.
sd.admin.revoke.agent.dialog.title=R\u00E9voquer l''acc\u00E8s agent
sd.admin.details.tab.knowledge.base.cannot.old.version=JIRA Service Desk requiert Confluence\u00A05.3 ou une version ult\u00E9rieure pour l''int\u00E9gration de la base de connaissances.
sd.sla.configuration.metric.condition.stop.desc=Le compteur se termine quand
sd.attachment.error.no.temporary.files=Veuillez indiquer le fichier que vous voulez charger.
sd.sla.jql.function.running.name=Test de l''\u00E9tat d''accord de niveau de service
sd.agent.people.lozenge.project.admin=Administrateur de projet
sd.login.invalidcaptcha=D\u00E9sol\u00E9, vous devez r\u00E9pondre correctement \u00E0 la question CAPTCHA.
sd.common.words.add=Ajouter
sd.agent.people.customers.invite.emails.place.holder=Saisissez une ou plusieurs adresses \u00E9lectroniques auxquelles envoyer une invitation.
sd.evaltour.close.dialog=Quittons le portail pour voir sous quelle forme cette requ\u00EAte appara\u00EEt aux agents.
sd.common.words.save.and.update=Sauver et Raffraichir
sd.report.dirty.form.heading=Enregistrer les modifications
sd.reports.units.time.months=mois
sd.workflow.itsupport.transition.reopen.title=Rouvrir la demande
sd.agent.people.permissions.project.roles=R\u00F4les du projet
sd.featuretour.people.collaborator.desc=Retrouvez des collaborateurs en un clin d''\u0153il pour voir qui peut afficher des demandes dans JIRA pour votre projet.
sd.common.words.next=Suivant
sd.customerview.kb.autocomplete.notfound=Aucun r\u00E9sultat. Veuillez r\u00E9essayer en entrant un mot en entier.
sd.evaltour.submit.request=Il ne vous reste plus qu''\u00E0 soumettre le formulaire, et vous aurez termin\u00E9.
sd.admin.servicedesk.enable.button=Activer le service d''assistance
sd.sla.condition.hit.issue.created=Demande cr\u00E9\u00E9e
sd.admin.create.title=Cr\u00E9er un service d''assistance
sd.agent.servicedesk.horizontalnav.settings.blurb=Un moyen simple pour permettre \u00E0 vos clients de soumettre des requ\u00EAtes et d''interagir avec votre \u00E9quipe.
sd.agent.setpassword.title=Bienvenue dans le service d''assistance JIRA
sd.common.words.cancel=Annuler
cv.signup.page.back.to.login=Revenir \u00E0 la page de connexion
sd.admin.project.tab.enabled.blurb=Le projet {0} utilise le service d''assistance.
sd.admin.add.agent.error.no.writable.user.directory=Cette fonctionnalit\u00E9 est d\u00E9sactiv\u00E9e car il n''y a pas de r\u00E9pertoire des utilisateurs accessible en \u00E9criture.
sd.featuretour.issue.helpbox=L''affichage des demandes auquel ont acc\u00E8s les agents comporte des fonctionnalit\u00E9s leur permettant de r\u00E9pondre aux clients, d''assurer la transition des demandes par le biais d''un flux de travaux et d''enregistrer des informations d\u00E9taill\u00E9es relatives aux demandes.
sd.applinks.error.no.permission.request=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 ex\u00E9cuter l''action n\u00E9cessaire sur l''application s\u00E9lectionn\u00E9e.
sd.featuretour.help.on=Activer l''aide
sd.agent.people.agents.add.agent.dialog.allocate.agent.button=Ajouter cet agent
sd.customerview.logout=D\u00E9connexion
sd.admin.details.tab.knowledge.base.space.create.field.key.tooltip=Cette cl\u00E9 unique est utilis\u00E9e dans l''URL de votre espace.
cv.signup.page.show.password=Afficher le mot de passe
sd.error.servicedesk.lost.access=Il semblerait que vous soyez perdu et que nous ne puissions pas vous aider.
sd.admin.requestfield.edit.error.displayname.required=Un nom d''affichage est requis.
sd.permission.misconfiguration.critical=Critique
sd.common.words.previous=Pr\u00E9c\u00E9dent
sd.agent.people.collaborators.list.remove.user.group.associated.with.role={0} est devenu(e) collaborateur/collaboratrice par le biais {1,choice,1\#du groupe|1<des groupes} {2}. Pour supprimer l''acc\u00E8s, supprimez {0} de {1,choice,1\#ce groupe|1<ces groupes}.
sd.kb.link.error.create.invalid.space.url=L''URL d''espace \u00AB\u00A0{0}\u00A0\u00BB ne respecte pas les caract\u00E8res requis (\u00AB\u00A0{1}\u00A0\u00BB).
sd.premade.project.servicedesk.requesttype.group.default=G\u00E9n\u00E9ral
cv.profile.log.in.with=Se connecter avec
cv.forgotpassword.page.title=Mot de passe oubli\u00E9
sd.admin.details.tab.knowledge.base.cannot.recognize.version=Cette version d''application ne correspond \u00E0 aucune version connue. Elle ne peut donc pas \u00EAtre utilis\u00E9e pour la recherche.
sd.agent.people.agents.add.collaborators=Ajouter un collaborateur
sd.agent.people.customers.access.enable.global.public.signup.dialog.title=Activer l''inscription client
sd.admin.request.fields.visible.header.required=Requis
sd.featuretour.portal.req.fields.helpbox=Un formulaire de requ\u00EAte est propos\u00E9 aux clients sur votre portail client. Il se compose d''un certain nombre de champs issus du type de demande JIRA qu''il g\u00E9n\u00E8re.
sd.premade.issuetype.scheme.description=Ce syst\u00E8me de type de demande JIRA Service Desk a \u00E9t\u00E9 g\u00E9n\u00E9r\u00E9 pour le projet {0}
sd.error.failed.to.create.group=Impossible de cr\u00E9er le groupe
sd.admin.request.edit.workflow.description=Param\u00E9trez des noms d''\u00E9tat compr\u00E9hensibles par vos clients. Masquez les \u00E9tapes internes des flux de travaux en attribuant le m\u00EAme intitul\u00E9 \u00E0 plusieurs \u00E9tats. Les clients ne visualisent les transitions et ne re\u00E7oivent de notifications qu''en pr\u00E9sence d''un changement de nom d''\u00E9tat.
sd.comment.tab.internal.message=Le commentaire ne sera visible que par les agents et collaborateurs.
sd.admin.request.edit.action.preview=Aper\u00E7u
cv.forgotpassword.submit.label=Envoyer moi un email
cv.setpassword.form.label.show.password=Afficher le mot de passe
sd.sla.configuration.metric.definition=D\u00E9finition
sd.admin.request.edit.label.optional=(Facultatif)
sd.sla.issue.customfield.longstatus.ongoing.matches=Correspondances\u00A0\: {0}
sd.agent.alert.fieldMissingOptionsAlert.description=Aucune valeur n''est d\u00E9finie pour les champs suivants\u00A0\:
sd.workflow.itsupport.step.name.block=Blocage externe
sd.sla.configuration.slas.updating.tooltip=Des accords de niveau de service ont \u00E9t\u00E9 modifi\u00E9s et sont actuellement recalcul\u00E9s pour les demandes de ce projet.  Vous pouvez continuer \u00E0 utiliser le service d''assistance pendant cette op\u00E9ration.
sd.admin.incoming.email.setup.add.email.dialog.search.placeholder=Rechercher un type de requ\u00EAte
sd.admin.email.table.column.sd=Service d''assistance
sd.admin.add.remove.agent.dialog.description=D\u00E9finissez sur quels services d''assistance travaille {0}. Les agents n''ont acc\u00E8s qu''aux services d''assistance qui leur ont \u00E9t\u00E9 attribu\u00E9s.
sd.agent.people.agents.list.remove.access.yourself=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 vous supprimer vous-m\u00EAme en tant qu''agent.
sd.customerview.kb.liked=Vous et {0} autres personnes avez trouv\u00E9 cela utile.
sd.email.error.message.body.is.empty=Le corps du message est vide alors que le champ \u00AB\u00A0Description\u00A0\u00BB est requis.
cv.profile.avatar.picker.drag.drop=Glisser-d\u00E9poser l''image ici.
sd.premade.project.servicedesk.requestype.access.field.summary=De quel type d''acc\u00E8s avez-vous besoin\u00A0?
sd.error.failed.to.add.user.to.group=Impossible d''ajouter l''utilisateur au groupe.
sd.admin.plugin.config.turn.on=L''activer
sd.error.field.label.blank=L''\u00E9tiquette de champ ne peut pas \u00EAtre laiss\u00E9e vide.
sd.attachment.error.cannot.attach.file=Impossible de joindre les fichiers
sd.agent.knowledge.base.nav=Configuration
sd.sla.configuration.metric.changes.conditions=Condition(s)
sd.report.series.error.too.many.series=Vous ne pouvez pas ajouter plus de 4\u00A0s\u00E9ries dans votre rapport.
sd.agent.alert.fieldMissingOptionsAlert.callToAction.components=Pour r\u00E9activer ces formulaires de requ\u00EAte, ajoutez des valeurs pour ces champs dans la page des {0}composants{1} de ce projet.
sd.admin.add.agent.run.out.of.license.error.odannual.desc=Vous avez atteint la limite de la licence actuelle de votre service d''assistance JIRA. Pour ajouter de nouveaux agents, veuillez {0}nous contacter{1} pour mettre \u00E0 niveau la licence de facturation annuelle de votre service d''assistance JIRA.
sd.portal.viewissue.requesttype.invalid=Non valide
sd.role.create.description.collaborators=Ce r\u00F4le de projet \u00E0 \u00E9t\u00E9 cr\u00E9\u00E9 par le service d''assistance JIRA pour g\u00E9rer les collaborateurs. Veuillez ne pas supprimer ce r\u00F4le ou modifier son nom.
sd.applinks.error.creation=Impossible de cr\u00E9er une demande d''application pour le lien d''application indiqu\u00E9.
sd.permission.configuration.admin.role.missing.required.permission.error=Des autorisations requises manquent au r\u00F4le Administrateur\:
cv.profile.error.name.empty=Le nom doit \u00EAtre renseign\u00E9.
sd.agent.people.customers.access.enable.global.public.signup.dialog.desc.2=Activer l''inscription client \u00E0 l''\u00E9chelle du syst\u00E8me\u00A0?
sd.agent.people.customers.access.enable.global.public.signup.dialog.desc.1=Pour permettre aux clients de cr\u00E9er leurs propres comptes par le biais de votre portail client, il vous faut activer l''inscription client \u00E0 l''\u00E9chelle du syst\u00E8me.
sd.admin.add.agent.run.out.of.jira.license.error.odannual.desc=Vous avez atteint la limite de votre licence JIRA actuelle. Pour ajouter de nouveaux agents, veuillez {0}nous contacter{1} pour mettre \u00E0 niveau votre licence de facturation annuelle JIRA.
sd.sla.jql.function.paused.description=R\u00E9sultat\u00A0\: tout accord de niveau de service dont le dernier cycle a \u00E9t\u00E9 mis en pause.
sd.request.details.reference=R\u00E9f\u00E9rence
sd.sla.jql.function.invalid.duration=Argument de dur\u00E9e incorrect ''{0}'' (exemples de dur\u00E9e valide\u00A0\: \u00AB\u00A05h\u00A0\u00BB, \u00AB\u00A01h\u00A035m\u00A0\u00BB, \u00AB\u00A0120m\u00A0\u00BB)
sd.forgotpassword.password.not.found=Mot de passe manquant
sd.admin.details.tab.knowledge.base.save.app.missing=Veuillez s\u00E9lectionner une application.
sd.agent.people.agents.add.agent.dialog.jira.admin.existing.agents.only.desc=Recherchez un agent existant \u00E0 ajouter \u00E0 votre service d''assistance.
sd.portal.issueview.viewrequest=Afficher les requ\u00EAtes client
sd.admin.create.newsd.button=Nouveau projet de service d''assistance
sd.agent.alert.fieldMissingOptionsAlert.callToAction.customfield.globalAdmin=Pour r\u00E9activer ces formulaires de requ\u00EAte, ajoutez des valeurs pour ces champs dans cette page de {0}configuration de champ personnalis\u00E9{1}.
sd.premade.project.servicedesk.requestype.access.description=Demander un nouveau compte pour un syst\u00E8me interne [exemple]
sd.admin.request.fields.hidden.header.name=Nom
sd.customerview.allportals.no.portals.message=Vous n''avez acc\u00E8s \u00E0 aucun portail client.
sd.email.error.mail.server.not.found=Serveur de messagerie introuvable
sd.admin.details.tab.knowledge.base.no.error=Aucune information n''est disponible sur les liens d''application.
sd.email.handler.removal.failed=La suppression du gestionnaire de courrier a \u00E9chou\u00E9.
sd.permission.misconfiguration.major=Important
sd.agent.people.customers.invite.error.add.user.to.customer.role=Impossible d''ajouter de nouveaux clients car le service d''assistance JIRA ne peut pas ajouter d''utilisateurs au r\u00F4le \u00AB\u00A0Clients du service d''assistance\u00A0\u00BB.
sd.admin.request.delete.message.2=Les demandes cr\u00E9\u00E9es avec ce type de requ\u00EAte ne seront pas affect\u00E9es par cette action.
sd.admin.request.delete.message.1=\u00CAtes-vous certain(e) de vouloir supprimer le type de requ\u00EAte {0}\u00A0?
sd.common.words.default=Par d\u00E9faut
sd.agent.alert.role.missing.summary=Il manque le r\u00F4le de projet \u00AB\u00A0{0}\u00A0\u00BB.
sd.kb.link.server.response.error=Un probl\u00E8me est survenu lors de l'ex\u00E9cution de la requ\u00EAte actuelle.
sd.sla.metric.time.waiting.for.support.name=Temps \u00E9coul\u00E9 pour obtenir de l''assistance
sd.kb.link.error.vp.origin.not.found=Cette demande n''a pas \u00E9t\u00E9 cr\u00E9\u00E9e par le biais du service d''assistance.
sd.email.agent.invitation.description={0} vous a invit\u00E9(e) \u00E0 \u00EAtre agent dans
sd.agent.people.customers.invite.error.cust.role.misconfig=Vous ne pouvez pas inviter de clients en raison d''une grave erreur d''autorisation, li\u00E9e au type de s\u00E9curit\u00E9 <b>Client du service d''assistance - Portail d''acc\u00E8s</b> ou du r\u00F4le <b>Clients du service d''assistance</b>. Pour plus d''informations, rapportez-vous au message affich\u00E9 ci-dessus.
sd.component.agentpicker.new.lozenge=NOUVEAU
sd.agent.alert.fieldMissingValueAlert.description=Les champs masqu\u00E9s suivants sur le type de requ\u00EAte n''ont pas la valeur pr\u00E9d\u00E9finie requise\:
sd.report.series.error.creation.failure=\u00C9chec de l''ajout de la s\u00E9rie dans le rapport
sd.request.details.type=Type
sd.sla.condition.match.assignee.not.assigned=Attribution\u00A0\: non param\u00E9tr\u00E9e
sd.agent.people.customers.access.open=Mon portail client est accessible \u00E0 toute personne d\u00E9tenant un compte.
sd.agent.people.agents.list.remove.admin.yourself=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 vous supprimer vous-m\u00EAme en tant qu''administrateur.
sd.error.creation.not.permitted=L''utilisateur \u00AB\u00A0{0}\u00A0\u00BB n''est pas autoris\u00E9 \u00E0 cr\u00E9er des demandes dans le projet \u00AB\u00A0{1}\u00A0\u00BB \u00E0 l''aide du service d''assistance \u00AB\u00A0{2}\u00A0\u00BB.
sd.admin.request.edit.error.groups.too.long=Un nom de groupe ne peut pas comporter plus de 127\u00A0caract\u00E8res.
sd.admin.plugin.config.turn.off=Le d\u00E9sactiver
sd.admin.plugin.config.public.signup.dialog.off.button=D\u00E9sactiver l''inscription
sd.attachment.error.comment.status=Impossible de r\u00E9cup\u00E9rer l''\u00E9tat actualis\u00E9 de la demande.
sd.component.agentpicker.agent.lozenge=AGENT
sd.email.error.password.length.exceed=Votre mot de passe ne doit pas d\u00E9passer 255\u00A0caract\u00E8res.
sd.admin.details.logo.logo.header=Changer le logo
sd.email.handler.uniqueName=Gestionnaire de courriers \u00E9lectroniques utilis\u00E9 par le service d''assistance JIRA. Veuillez ne pas modifier ou supprimer. {0}
cv.signup.error.failed.to.remove.user=La suppression de l''utilisateur temporaire a \u00E9chou\u00E9.
sd.admin.queue.create.error.database=Une erreur s''est produite lors de l''enregistrement de la file d''attente dans la base de donn\u00E9es.
sd.sla.configuration.slas.queued.tooltip=Des accords de niveau de service ont \u00E9t\u00E9 modifi\u00E9s. Ils vont \u00EAtre recalcul\u00E9s pour les demandes de ce projet une fois que les autres services d''assistance auront termin\u00E9 la mise \u00E0 jour.
sd.request.details.add.comment.attachment=Ajouter une pi\u00E8ce jointe
sd.premade.queue.new.issues.name=Nouvelles demandes
sd.agent.people.collaborators.list.remove.user.nonstandard.permission={0} est devenu(e) collaborateur/collaboratrice par le biais direct du syst\u00E8me d''autorisation. Pour supprimer l''acc\u00E8s, r\u00E9voquez l''autorisation \u00AB\u00A0Parcourir les projets\u00A0\u00BB dans {0}.
sd.admin.request.edit.groups.label=Groupes
sd.sla.jql.function.no.permission=Seuls les agents ont acc\u00E8s aux fonctions JQL de l''accord de niveau de service.
sd.email.signup.to.raise.request=Pour soumettre une requ\u00EAte, allez \u00E0
cv.profile.you.can=Vous pouvez
sd.report.timescale.past12byweek=Ann\u00E9e derni\u00E8re par semaine
sd.admin.portal.workflow.error.not.found=Flux de travaux introuvable
sd.customerview.kb.liked.one=Vous et une autre personne avez trouv\u00E9 cela utile.
sd.admin.request.delete.header=Confirmer la suppression
sd.validation.hidden.required.field=Ce formulaire contient un champ masqu\u00E9 pour lequel aucune valeur par d\u00E9faut valide n''est configur\u00E9e.
sd.sla.jql.function.remaining.time.description=R\u00E9sultat\u00A0\: mise en relation d''un accord de niveau de service et du temps restant correspondant
sd.admin.incoming.email.setup.desc=Autoriser les clients \u00E0 contacter ce service d''assistance par courrier \u00E9lectronique. Les clients peuvent cr\u00E9er une requ\u00EAte par l''envoi d''un courrier \u00E9lectronique, et r\u00E9pondre aux commentaires des agents par le m\u00EAme biais. {0}En savoir plus{1}
sd.sla.configuration.metric.goal.no.target=Aucune cible
sd.admin.request.edit.icon.label=Icone
sd.admin.details.title=D\u00E9tails sur le service d''assistance {0}
cv.setpassword.form.label.username=Nom d''utilisateur
sd.admin.incoming.email.setup.add.email.dialog.email.protocol.label=Protocole de messagerie \u00E9lectronique
sd.sla.configuration.metric=Mesure
sd.email.error.password.empty=Vous devez indiquer un mot de passe.
sd.common.words.update=Mettre \u00E0 jour
sd.premade.screen.default.tab=Par d\u00E9faut
sd.featuretour.people.customers.helpbox=Les clients soumettent des requ\u00EAtes sur lesquelles travaillent vos agents. Les clients ont acc\u00E8s \u00E0 votre portail client, mais pas \u00E0 votre projet de service d''assistance dans JIRA.
sd.sla.configuration.metric.percentage.label={0}\u00A0% de r\u00E9ussite cette semaine
sd.customfield.error.metrics.still.associated=Impossible de supprimer le champ de mesure car des mesures sont toujours associ\u00E9es \u00E0 lui.
sd.sla.consistency.service.permission.error=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 appeler cette op\u00E9ration.
sd.email.passwordreset.title=R\u00E9initialisation du mot de passe
sd.admin.agent.add.notification.label=Envoyer une notification par courrier \u00E9lectronique
sd.workflow.itsupport.step.waittriage=En attente d'un tri
sd.admin.queue.create.error.nopermission=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 cr\u00E9er une file d''attente pour ce projet.
sd.sla.configuration.metric.name.new.option=Nouvel accord de niveau de service
sd.error.unavailable.downgrade=Le service d''assistance est actuellement indisponible. Il semble que vous avez adopt\u00E9 une version de plug-in ant\u00E9rieure en passant de la version\u00A0{1} \u00E0 la version\u00A0{0}
sd.admin.plugin.config.notifications.message=Les notifications du service d''assistance JIRA sont actuellement\:
sd.sla.metric.custom.field.id.used=Cet\u00A0ID de champ personnalis\u00E9 est d\u00E9j\u00E0 attribu\u00E9 \u00E0 une autre mesure.
cv.forgotpassword.title=Mot de passe oubli\u00E9
sd.sla.configuration.metric.removed.goals=Objectif(s) supprim\u00E9(s)
sd.agent.people.agents.list.make.admin=Le/la d\u00E9signer comme administrateur du projet
sd.agent.alert.role.missing.calltoaction=Veuillez demander \u00E0 un administrateur de recr\u00E9er le r\u00F4le.
sd.admin.request.edit.icon.header=S\u00E9lectionner une ic\u00F4ne de requ\u00EAte
cv.signup.error.unable.to.set.property=Impossible d''associer correctement la propri\u00E9t\u00E9 \u00E0 l''utilisateur.
sd.admin.request.fields.hidden.title=Champs cach\u00E9s avec valeur pr\u00E9-configur\u00E9e
sd.email.signup.hi=Bonjour {0},
sd.admin.details.tab.knowledge.base.trusted.app.2lo.only=Seuls les liens d''application Confluence configur\u00E9s avec une authentification de type \u00AB\u00A0Applications fiables\u00A0\u00BB ou \u00AB\u00A02-legged Oauth\u00A0\u00BB peuvent \u00EAtre utilis\u00E9s avec le service d''assistance.
sd.global.permission.agent.access.plural=agents
sd.welcome.to.service.desk.project.name=Bienvenue dans le service d''assistance
sd.featuretour.portal.kb.link=Vous pouvez la/les associer \u00E0 une base de connaissances Confluence - les clients pourront rechercher des articles informatifs dans le portail client et des articles pertinents leur seront automatiquement propos\u00E9s lorsqu''ils renseigneront des formulaires de requ\u00EAte.
sd.featuretour.people.collaborator.helpbox=Les collaborateurs aident votre \u00E9quipe dans le traitement des requ\u00EAtes client - par ex., une \u00E9quipe de d\u00E9veloppement aidant une \u00E9quipe de service d''assistance. Les collaborateurs sont uniquement en mesure de visualiser les demandes de votre projet de service d''assistance, et d''\u00E9mettre des commentaires internes.
sd.common.words.empty=Vide
sd.premade.project.servicedesk.issuetype.change.description=Pour les mises \u00E0 niveau ou les modifications syst\u00E8me. Cr\u00E9\u00E9e par JIRA Service Desk.
sd.admin.request.fields.adddialog.selectall=S\u00E9lectionner tout
sd.email.error.email.empty=Vous devez indiquer une adresse \u00E9lectronique.
sd.agent.people.customers.invite.error.title=L''invitation de quelques clients a \u00E9chou\u00E9.
sd.agent.people.agents.list.remove.admin.jira.admin=Vous ne pouvez d\u00E9faire {0} de son r\u00F4le d''administrateur, car il s''agit d''un administrateur JIRA.
sd.agent.people.remove.access.dialog.message=L''agent {0} n''aura plus acc\u00E8s \u00E0 ce service d''assistance.
sd.customerview.kb.like=Cela m''a \u00E9t\u00E9 utile.
cv.resetpassword.page.title=Cr\u00E9er un nouveau mot de passe
sd.workflow.author=Flux de travaux JIRA Service Desk g\u00E9n\u00E9r\u00E9 automatiquement
sd.report.series.add.label.colour=Couleur
sd.admin.details.tab.knowledge.base.save.space.error=Ce lien n''a pas pu \u00EAtre enregistr\u00E9.
cv.setpassword.form.error.blank.fullname=Le nom complet doit \u00EAtre renseign\u00E9.
sd.admin.servicedesk.common.error.permissions=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 administrer ce service d''assistance.
sd.workflow.itsupport.transition.waittriage.name=Tri
sd.customerview.profile=Mon Profile
sd.common.words.enable=Activer
sd.agent.people.collaborators.list.total=Affichage de {0} client(s) sur {1}
sd.report.initial.comparison.createdresolved=Comparaison demandes cr\u00E9\u00E9es/demandes r\u00E9solues
sd.top.menu.create.servicedesk=Cr\u00E9er un service d''assistance
sd.sla.field.service.permission.error.fetch=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 r\u00E9cup\u00E9rer la liste des champs personnalis\u00E9s Accord de niveau de service.
sd.request.details.header=Informations
sd.validation.default.message.if.unknown=Veuillez fournir une valeur valide pour le champ \u00AB\u00A0{0}\u00A0\u00BB.
sd.kb.link.error.create.invalidLink=Impossible de trouver le lien d''application avec l''ID de lien \u00AB\u00A0{0}\u00A0\u00BB
sd.premade.queue.my.tickets.name=Mes tickets ouverts
sd.admin.incoming.email.setup.add.email.dialog.mail.server.label=Serveur de messagerie
sd.agent.people.customers.list.attr.actions=Actions
sd.customfield.error.name.already.exists=Un champ portant le nom indiqu\u00E9 existe d\u00E9j\u00E0.
sd.kb.invalidLink=Le lien d''application Confluence a \u00E9t\u00E9 modifi\u00E9 ou supprim\u00E9. Veuillez restaurer le lien d''application d''origine, ou supprimer cette configuration de base de connaissances et en ajouter une nouvelle.
sd.queue.getting.started.creation.failure=Une erreur s''est produite lors de la configuration des files d''attente pour ce nouveau service d''assistance.
sd.evaltour.finish.line3=Invitez votre \u00E9quipe depuis {0}Individus{1}
sd.admin.request.fields.table.tooltip.unsupported=Il n''est pas possible d''afficher ce type de champ dans le portail client.
sd.evaltour.finish.line2=Param\u00E9trez les formulaires client dans {0}Types de requ\u00EAte{1}.
sd.evaltour.finish.line1=Vous avez r\u00E9solu votre premi\u00E8re demande. Essayez celles-ci \u00E0 pr\u00E9sent\:
sd.admin.project.tab.enabled.disable.heading=D\u00E9sactiver ce service d''assistance
sd.sla.metric.condition.service.permission.error=Vous n''\u00EAtes pas autoris\u00E9(e) \u00E0 g\u00E9rer les conditions de mesure.
sd.customerview.kb.autocomplete.placeholder=Trouver une solution
sd.admin.request.edit.error.groups.missing=Veuillez sp\u00E9cifier au moins un groupe.
sd.admin.promote.user.run.out.of.license.error.desc=Vous avez atteint la limite de la licence actuelle de votre service d''assistance JIRA. Veuillez {0}mettre votre licence \u00E0 niveau{1} pour ajouter plus d''agents.
cv.signup.error.email.used=Il existe d\u00E9j\u00E0 un compte associ\u00E9 \u00E0 cette adresse \u00E9lectronique.
sd.agent.create.info.licence.exceeded=Vous ne pouvez pas cr\u00E9er de service d''assistance car le nombre d''agents exc\u00E8de le nombre d''agents pr\u00E9vu par la licence de votre service d''assistance JIRA.
sd.global.permission.agent.access.singular=agent
sd.label.picker.placeholder=Rechercher une \u00E9tiquette
sd.admin.unallocated.agent.title=Agents non affect\u00E9s
sd.admin.getstarted.error.title=Le service d''assistance n''est pas sous licence
sd.kb.link.error.create.no.found=Lien vers la base de connaissances introuvable
sd.requestslist.search.placeholder=Recherche de requ\u00EAtes
sd.admin.no.writable.directory=Cette fonctionnalit\u00E9 est d\u00E9sactiv\u00E9e car il n''y a pas de r\u00E9pertoire des utilisateurs accessible en \u00E9criture.
sd.featuretour.help.dismissed.tooltip=Vous pouvez r\u00E9activer l''aide \u00E0 tout moment.
sd.welcome.to.service.desk.error.create.link=Cr\u00E9er un service d''assistance
sd.requestslist.status.any=Toutes les requ\u00EAtes
sd.request.details.activity.latest=Derni\u00E8re
sd.sla.configuration.slas.queued=Mise en file d''attente pour la mise \u00E0 jour
sd.portal.issueview.visiblestatus.label=\u00C9tat du client
sd.admin.getstarted.error.notlicenced.od=La licence actuelle du service d''assistance ne permet pas son utilisation. Allez \u00E0 la page de gestion des composants additionnels pour vous abonner au service d''assistance.
sd.admin.details.tab.knowledge.base.no.link=Aucun lien applicatif Confluence det\u00E9ct\u00E9.
sd.agent.people.collaborators.list.attr.actions=Actions
sd.admin.plugin.config.sla.unused.fields.message=Nombre de champs \u00AB\u00A0Accord de niveau de service\u00A0\u00BB actuellement inutilis\u00E9s\:
sd.agent.people.customers.search.placeholder=Recherchez un client par son nom ou son adresse \u00E9lectronique.
sd.component.emailpicker.email.suffix=Adresse \u00E9lectronique
sd.agent.people.agents.add.agent.dialog.desc.od.license.info=({0} {0,choice,1\#agent|1<agents})
sd.admin.have.no.agents.description.btf=Vous pouvez ajouter jusqu''\u00E0 {0} agents. Cr\u00E9ez un nouvel agent pour commencer \u00E0 utiliser le service d''assistance.
sd.admin.request.workflow.save.success=Les d\u00E9tails relatifs aux \u00E9tats de flux de travaux ont bien \u00E9t\u00E9 enregistr\u00E9s.
sd.report.series.add.button.text=Ajouter une s\u00E9rie
sd.sla.configuration.metric.goal.duration.invalid=La dur\u00E9e de l''objectif doit \u00EAtre vide ou un nombre positif.
sd.permission.veto.true.summary=Le service d''assistance JIRA a \u00E9cras\u00E9 cette autorisation.
sd.admin.total.agent.btf=({0} {1,choice,1\#agent est utilis\u00E9|1<agents sont utilis\u00E9s} sur {1}).
sd.request.details.activity.status.update.text=L''\u00E9tat est d\u00E9sormais {0}.
sd.role.create.description.team=Ce r\u00F4le de projet \u00E0 \u00E9t\u00E9 cr\u00E9\u00E9 par le service d''assistance JIRA pour g\u00E9rer l''\u00E9quipe. Veuillez ne pas supprimer ce r\u00F4le ou modifier son nom.
sd.agent.people.permissions.administer.project=G\u00E9rer le projet
sd.agent.people.collaborators.add.collaborator.dialog.make.user.a.collaborator.button=D\u00E9signer l''utilisateur comme collaborateur
sd.workflow.itsupport.transition.waittriage.description=La demande est en attente d'un tri.
sd.top.menu.agent.management=G\u00E9rer les agents
sd.sla.configuration.metric.name.existing.only=Votre choix se limite aux noms de mesure sugg\u00E9r\u00E9s. Si vous souhaitez en cr\u00E9er de nouveaux, veuillez contacter votre administrateur JIRA.
sd.sla.metric.custom.field.forbidden.to.add=L''administrateur JIRA ne vous autorise qu''\u00E0 faire votre choix parmi des noms de mesure existants.
sd.admin.email.none.ever.sent=Aucun courrier \u00E9lectronique n''a encore jamais \u00E9t\u00E9 re\u00E7u.
sd.admin.agent.request.error=Erreur de requ\u00EAte
sd.email.previousRequestActivity.plural=messages anciens
sd.kb.form.table.form.title=Formulaire de requ\u00EAte
sd.admin.agent.in.non.managed.agent.group.desc={0} appartient au(x) {1,choice,1\#groupe|1<groupes} d''agents {2} qui {1,choice,1\#n''est|1<ne sont} pas g\u00E9r\u00E9(s) par le service d''assistance. Supprimez-les de {1,choice,1\#ce groupe|1<ces groupes} pour r\u00E9voquer l''acc\u00E8s agent.
sd.sla.configuration.metric.empty.prompt=Vous voulez peut-\u00EAtre <a class\="{0}" href\="\#">cr\u00E9er une mesure</a>.
sd.common.words.anonymous=Anonyme
sd.admin.standard.error.create.noprojects=Il n''y a actuellement aucun projet pour lequel vous pouvez activer le service d''assistance.
sd.premade.project.servicedesk.requestype.access.name=Demander un nouveau compte
sd.admin.request.fields.adddialog.nofields=Il n''y a aucun champ disponible pour le type de la demande li\u00E9e.
sd.agent.people.migrate.current=Vous utilisez un syst\u00E8me d''autorisation personnalis\u00E9 ({0}) pour ce projet.
